<pad>	0
<unk>	0
<s>	0
</s>	0
<usr>	0
<sys>	0
<sep>	0
.	-2.36149
▁	-3.88835
을	-4.36489
요	-4.39791
?	-4.40154
가	-4.46682
도	-4.66905
는	-4.77507
이	-4.7831
게	-4.93726
은	-4.94297
▁거예요	-4.96642
고	-5.01971
를	-5.11834
지	-5.17316
네요	-5.34685
▁수	-5.35893
보세요	-5.37114
의	-5.37976
세요	-5.39702
▁너무	-5.44534
▁좋아하는	-5.49043
▁잘	-5.54307
▁더	-5.55506
▁사람	-5.5601
▁거	-5.56297
서	-5.683
▁안	-5.68511
▁나	-5.72198
▁것	-5.72354
한	-5.78794
에	-5.79336
면	-5.79606
▁많이	-5.84845
▁사랑	-5.8613
봐요	-5.89314
죠	-5.89986
▁좋은	-5.92077
히	-5.96016
▁그	-5.96279
▁이별	-6.00468
▁좀	-6.03222
해보세요	-6.03719
만	-6.05289
랑	-6.09176
▁같아요	-6.10728
로	-6.11888
▁사람이	-6.12494
▁있어요	-6.1318
▁마음	-6.13568
▁있을	-6.13716
▁게	-6.15938
으로	-6.16817
▁생각	-6.18075
▁없어	-6.20623
▁같아	-6.20859
▁싶어	-6.22311
▁때	-6.22483
▁내	-6.23655
▁썸	-6.24218
!	-6.25432
나	-6.26164
하고	-6.28089
▁이제	-6.33368
▁다	-6.34289
▁마세요	-6.3912
▁말	-6.41046
할	-6.41157
▁오늘	-6.42049
다	-6.4205
▁건	-6.4576
▁마음이	-6.46488
길	-6.47254
에서	-6.47764
▁왜	-6.49732
▁있	-6.52949
▁내가	-6.53433
▁해보세요	-6.58164
▁연락	-6.58991
▁다른	-6.59485
▁어떻게	-6.60481
▁있는	-6.60546
네	-6.60912
이에요	-6.63372
▁일	-6.64307
▁시간이	-6.65695
▁싶다	-6.65904
▁다시	-6.66479
는데	-6.68704
▁한	-6.69649
▁남자친구	-6.6972
▁정말	-6.69837
▁시간	-6.70679
▁여자친구	-6.71368
▁뭐	-6.71686
▁가	-6.73693
▁있어	-6.73906
▁또	-6.74885
▁않아	-6.76465
어	-6.76879
니다	-6.77513
▁연애	-6.79272
겠어요	-6.79481
일	-6.79833
▁지금	-6.7999
▁하는	-6.80152
하는	-6.80226
▁저	-6.80474
▁좋을	-6.80649
▁좋아	-6.80972
▁걸	-6.81847
어요	-6.8226
▁못	-6.82568
야	-6.82688
▁친구	-6.83646
▁해	-6.84886
해	-6.85306
▁수도	-6.85328
▁여자	-6.85965
▁조금	-6.88197
▁같이	-6.88253
▁것도	-6.88513
▁하고	-6.89159
▁힘들	-6.89879
에요	-6.91047
▁그런	-6.91539
▁자신	-6.91848
▁될	-6.91938
▁바	-6.92053
든	-6.92238
▁할	-6.93336
하지	-6.93997
▁당신	-6.94473
으면	-6.94658
기	-6.95643
▁아니	-6.96123
하세요	-6.97228
인데	-6.99078
▁자꾸	-6.99105
▁먼저	-6.99835
▁진짜	-7.01007
▁혼자	-7.01769
▁만나	-7.02796
▁일이	-7.03538
가봐요	-7.03974
한테	-7.05566
과	-7.05598
년	-7.05788
하게	-7.06017
▁이	-7.06059
▁헤어진지	-7.06208
▁저도	-7.06692
▁하나	-7.07773
에게	-7.07815
▁돼요	-7.08473
▁그럴	-7.08665
▁좋아요	-7.0963
인	-7.10241
▁바랄게요	-7.1086
거	-7.11201
▁살	-7.11751
▁계속	-7.11861
▁남자	-7.12122
던	-7.12913
거예요	-7.13387
▁없는	-7.13679
▁사	-7.13682
데	-7.13949
는게	-7.14383
제가	-7.16383
▁힘든	-7.16422
▁아무	-7.1798
라	-7.18802
▁없	-7.18934
▁먹고	-7.19006
▁있을까	-7.19869
▁선물	-7.20215
▁사랑이	-7.20361
▁짝녀	-7.20579
랍	-7.21584
▁될까	-7.22083
▁날	-7.22749
▁서로	-7.22956
▁참	-7.24663
▁술	-7.25143
운	-7.25551
▁전	-7.25872
▁방법	-7.25956
라고	-7.27069
니까	-7.27075
상	-7.27121
봅니다	-7.28195
씩	-7.28773
▁준비	-7.29261
▁짝사랑	-7.29533
하면	-7.29989
▁하세요	-7.30993
▁이야기	-7.31949
니	-7.32848
▁생각해요	-7.33929
▁너	-7.34017
보다	-7.34077
▁눈	-7.34728
▁말해보세요	-7.34826
주세요	-7.36225
▁좋죠	-7.36881
▁이렇게	-7.37016
▁드세요	-7.3724
▁좋겠어요	-7.3756
지도	-7.3756
▁결혼	-7.37981
▁애	-7.38078
▁아직	-7.38585
▁많은	-7.38762
▁어떤	-7.39407
▁하	-7.39627
▁하지	-7.40069
나봐	-7.40463
해도	-7.40666
▁해요	-7.40769
▁2	-7.41184
▁돈	-7.41187
다고	-7.43607
▁힘들어	-7.43661
▁몰라	-7.4367
▁보고	-7.4472
▁대화	-7.45105
▁좋겠	-7.45589
▁친구가	-7.45956
,	-7.46385
▁할까	-7.47285
대로	-7.4731
▁무슨	-7.48117
▁머리	-7.48185
▁공부	-7.48749
▁아	-7.49014
▁1	-7.49638
▁싫어	-7.49771
▁중	-7.50593
▁데이트	-7.50768
해요	-7.50973
▁충분	-7.51096
▁있나	-7.51187
까지	-7.51489
까	-7.51546
▁보세요	-7.51578
▁나만	-7.52469
▁짝남이	-7.52565
▁그냥	-7.52674
▁들어	-7.53246
▁카톡	-7.53477
예요	-7.53749
▁사랑하는	-7.5408
▁알	-7.54473
▁사람은	-7.54527
▁그렇	-7.55068
▁생각해	-7.55409
▁오래	-7.55643
지만	-7.55668
▁힘드네	-7.56061
겠죠	-7.56342
와	-7.56352
▁줄	-7.5656
▁있는데	-7.56732
▁고민	-7.57051
▁내일	-7.57196
▁이유	-7.57298
▁감정	-7.57431
입니다	-7.57463
했어	-7.57487
▁새로운	-7.57532
▁후	-7.57771
▁남	-7.59191
나를	-7.59233
▁하루	-7.59597
▁함께	-7.59905
래	-7.60429
▁맘	-7.6056
▁않	-7.61277
▁보	-7.61364
▁타는	-7.61621
▁관심	-7.62198
▁헤어진	-7.6255
▁듯	-7.62631
▁않는	-7.6306
대	-7.63659
▁만큼	-7.64164
항	-7.64174
려	-7.65068
자	-7.65103
심	-7.6534
진	-7.65552
▁제	-7.65941
▁마	-7.6607
▁싶은	-7.66426
▁여행	-7.66515
▁연락이	-7.67279
▁말고	-7.67357
▁그래	-7.6739
▁맛있	-7.67661
수	-7.67807
▁짝남	-7.67993
▁어떨까요	-7.68084
▁3	-7.68151
▁나한테	-7.68274
▁시작	-7.68559
▁주세요	-7.68901
▁돼	-7.69127
▁해야	-7.69453
▁생각이	-7.69779
▁이젠	-7.69792
▁고백	-7.7142
▁운동	-7.71423
▁많아	-7.71659
▁해도	-7.71978
합니다	-7.72825
▁그녀	-7.73152
▁따라	-7.73541
▁쉬	-7.74298
▁모르겠어	-7.74447
▁후회	-7.75039
▁꼭	-7.75602
▁가고	-7.75713
▁마음에	-7.76507
질	-7.76655
▁우리	-7.76868
인지	-7.77186
▁올	-7.77286
▁문제	-7.77335
▁기분	-7.77739
▁꿈	-7.77793
▁언제	-7.77863
▁쉽지	-7.77902
▁안돼	-7.78408
부터	-7.78513
▁찾아	-7.78548
▁하면	-7.7874
건	-7.78792
해주세요	-7.79124
른	-7.79147
리	-7.80924
▁않을	-7.80987
▁곳	-7.81607
▁기억	-7.81645
▁열	-7.81995
▁같은데	-7.82003
▁도움	-7.82089
자고	-7.82248
거나	-7.82315
▁반	-7.82454
해서	-7.82972
▁알아	-7.84982
▁피	-7.85067
▁비	-7.85085
▁정리	-7.85144
▁직접	-7.85324
거라	-7.85798
주	-7.85864
만큼	-7.86009
▁스트레스	-7.86017
▁집에	-7.86044
▁바라요	-7.86309
▁놀	-7.86541
기도	-7.86688
▁좋겠다	-7.86959
▁자	-7.87096
습니다	-7.87121
할까	-7.87231
▁좋을까	-7.87309
▁얼	-7.87841
▁끝	-7.88101
▁누구	-7.88173
▁요즘	-7.88202
긴	-7.88379
점	-7.88447
려고	-7.88506
▁않은	-7.89329
▁만날	-7.89497
▁변화	-7.90529
▁노래	-7.90618
정	-7.90729
장	-7.90773
▁같은	-7.90774
▁없네	-7.90847
▁괜찮아요	-7.90991
걸	-7.918
다면	-7.92007
▁아직도	-7.92051
▁어디	-7.92285
▁되	-7.92402
▁있죠	-7.94076
▁볼	-7.95308
▁마음의	-7.95463
▁인생	-7.95473
함	-7.95496
▁전화	-7.95528
아	-7.95622
▁지	-7.95907
▁중요한	-7.96259
면서	-7.96619
▁오늘도	-7.96656
▁결국	-7.9682
들	-7.96982
야지	-7.97069
▁가는	-7.97137
▁와	-7.97332
처럼	-7.97439
▁필요해	-7.97549
▁집	-7.98286
제일	-7.98523
▁모르는	-7.98842
이라	-7.99035
▁덜	-7.99263
▁오세요	-7.99323
▁점	-7.99768
▁정	-7.99897
▁어느	-8.00118
군요	-8.00219
▁마지막	-8.00262
이야	-8.00471
▁타	-8.00491
적인	-8.00847
▁남자애	-8.0149
겠네	-8.01536
▁해볼까	-8.01579
▁좋겠어	-8.01785
▁가슴	-8.01876
▁기대	-8.02182
▁늦	-8.02226
▁뭘	-8.02293
간	-8.02446
▁가장	-8.02884
▁큰	-8.02926
▁상처	-8.03227
▁이런	-8.0336
▁만들어	-8.03577
▁헤어짐	-8.03637
▁관계	-8.03734
하는데	-8.03842
▁중요해	-8.03927
▁몸	-8.04077
▁아니라	-8.04099
▁되는	-8.04134
이죠	-8.05273
수록	-8.05314
자기	-8.05462
▁매일	-8.06031
▁결정	-8.06183
▁갑	-8.06486
▁가지	-8.0732
▁보내	-8.07762
▁호감	-8.08042
▁날씨	-8.08148
▁부	-8.08222
▁했는데	-8.08347
▁기다려	-8.08348
▁때문에	-8.08492
하기	-8.08781
▁미련	-8.08976
▁말이	-8.09133
▁난	-8.09382
▁연락을	-8.10271
▁천	-8.10382
▁의미	-8.10574
때	-8.10628
것도	-8.10742
▁스스로	-8.10807
▁나쁜	-8.11087
▁남자가	-8.11296
천	-8.11377
▁어제	-8.1145
▁싶은데	-8.11454
대한	-8.11494
▁아파	-8.11551
▁거라	-8.12928
▁맞는	-8.13133
▁없다	-8.13799
▁딱	-8.13869
▁오	-8.14007
▁한달	-8.14216
▁조심하세요	-8.14293
▁나는	-8.14484
▁상대방	-8.14662
▁사람한테	-8.14971
▁추억	-8.15024
▁필요	-8.15173
러	-8.15176
하	-8.15199
▁얼마	-8.15284
▁어때	-8.15414
하네	-8.15554
겠지	-8.15851
▁길	-8.15975
▁연락해	-8.16308
▁들	-8.16747
▁어떡해	-8.16764
▁사진	-8.1691
▁모든	-8.16948
▁손	-8.17075
▁밥	-8.17196
▁한번	-8.17306
차	-8.17432
구	-8.17672
까요	-8.17814
▁정리가	-8.17954
시	-8.18331
방	-8.18413
▁사람들이	-8.18559
▁소개팅	-8.18848
적	-8.18952
▁기분이	-8.19168
▁살고	-8.19314
음	-8.19338
이랑	-8.19401
▁완전	-8.19607
▁같애	-8.19668
▁확신	-8.19698
▁많았	-8.19738
▁커피	-8.19759
▁먹	-8.19795
아요	-8.1984
▁뭘까	-8.19891
▁용기	-8.20139
하죠	-8.20921
▁날이	-8.20967
▁여친	-8.21023
▁잘할	-8.21091
▁잠	-8.21118
▁새	-8.21366
▁처음	-8.21768
▁좋아해	-8.21889
▁당신이	-8.21897
▁헤어지고	-8.22164
▁물어보	-8.2223
▁가끔	-8.22741
하면서	-8.22743
▁핸드폰	-8.22754
▁알았는데	-8.22967
여	-8.23572
져	-8.23723
했나봐	-8.2387
마세요	-8.23897
달	-8.24197
▁왔어	-8.2434
▁선택	-8.24399
드	-8.24597
▁나이	-8.24647
▁정도	-8.24946
▁아침	-8.25042
▁아닌	-8.25063
개월	-8.25579
▁가져	-8.25656
▁자주	-8.26046
▁걱정	-8.26096
했던	-8.26188
▁재회	-8.26212
▁6	-8.2622
▁된	-8.2624
▁필요한	-8.26254
▁좋아할	-8.26279
▁후폭풍	-8.26375
▁모습	-8.26441
▁5	-8.26574
▁입	-8.26805
마다	-8.27286
▁회사	-8.27653
▁없을	-8.27701
▁자기	-8.28263
▁앞에	-8.28282
▁사랑에	-8.28375
▁싶어요	-8.28454
된	-8.2875
▁엄청	-8.29006
▁화	-8.29052
▁나와	-8.29279
▁벌써	-8.29286
▁현실	-8.29293
▁귀	-8.29539
▁되나	-8.29603
▁짝남한테	-8.29649
▁잔	-8.29732
▁감기	-8.29848
▁기다리	-8.29968
▁차	-8.30108
▁재미	-8.30126
인가	-8.30374
▁번	-8.30381
▁보는	-8.30455
치	-8.30522
▁자신이	-8.31003
▁얼굴	-8.31366
▁이상	-8.31414
▁쉬운	-8.31559
▁그만	-8.31904
▁이별이	-8.31981
▁헤어지	-8.3204
▁썸남	-8.32217
▁믿어	-8.32479
▁기	-8.32733
▁예의	-8.32858
▁물	-8.32956
▁두	-8.33482
▁대	-8.33614
▁무	-8.33626
▁영화	-8.34025
▁인연이	-8.34382
▁만난	-8.34495
에는	-8.34732
실	-8.35111
▁받아	-8.35287
▁적	-8.35308
더니	-8.35539
▁만들	-8.35746
▁만나고	-8.3593
▁말아	-8.3611
▁되지	-8.36125
~	-8.36129
▁않았	-8.36136
▁엄마	-8.36301
▁잠시	-8.36339
줄	-8.36411
▁빨리	-8.36485
▁행복	-8.36516
졌어	-8.36714
▁잡	-8.36739
▁남친	-8.36836
일째	-8.36856
▁힘이	-8.36988
인가봐	-8.37339
것	-8.37364
게요	-8.37523
▁생각나	-8.37803
임	-8.37842
▁괜찮은	-8.3825
▁합니다	-8.38313
▁언젠	-8.38344
소	-8.38616
▁진심	-8.38716
▁상대	-8.38846
▁여자애	-8.39077
▁힘들게	-8.3922
▁바람	-8.39581
날	-8.3987
▁신경쓰지	-8.40192
▁아픈	-8.40209
▁갈	-8.40293
▁챙겨	-8.40383
▁모두	-8.40385
▁있다면	-8.40399
▁하죠	-8.40544
▁같	-8.40626
▁남편이	-8.40649
제	-8.40661
▁바쁘	-8.40787
▁좋	-8.40902
신	-8.40997
었어	-8.41032
▁사는	-8.41747
▁사귀고	-8.41813
▁몇	-8.41984
▁연습	-8.4204
달라고	-8.42124
▁고민이	-8.42375
통	-8.42766
▁만나는	-8.43162
▁옷	-8.43662
▁아픔	-8.43771
▁4	-8.44277
▁줘	-8.44528
▁아는	-8.44572
이나	-8.44584
▁되길	-8.44775
▁주	-8.45164
▁맞	-8.45346
만에	-8.45539
▁사이	-8.4565
▁것이	-8.45725
▁잘하는	-8.46115
▁나서	-8.46155
해야	-8.46211
▁부모님	-8.4641
▁모르겠어요	-8.46441
▁여친이	-8.46938
▁사람들	-8.46996
▁있었나	-8.47149
▁안해	-8.47154
▁물어	-8.47206
▁말씀	-8.47567
▁알바	-8.4758
▁좋아하면	-8.47586
▁예쁘	-8.47619
▁꽃	-8.47831
▁동	-8.47836
▁성격	-8.47843
▁슬픈	-8.47844
▁구	-8.47972
릴	-8.4798
금	-8.48251
▁넘	-8.48597
▁소리	-8.48751
▁힘들다	-8.48832
디	-8.48927
▁궁금해	-8.49129
▁티	-8.49314
▁해주세요	-8.49407
트	-8.49448
보	-8.49463
릴게요	-8.50161
▁다가가	-8.50166
▁따뜻	-8.50325
▁됐어	-8.50566
▁약	-8.5059
번	-8.50768
▁화장	-8.50775
▁금	-8.50902
발	-8.5151
▁갖	-8.51618
▁끝이	-8.51883
▁전에	-8.51925
▁곧	-8.51962
▁위해	-8.51989
▁가기	-8.52001
▁우산	-8.52009
▁신경	-8.52119
▁긴	-8.5214
▁아닌데	-8.52147
▁자체	-8.5216
▁걸까	-8.52342
▁밤	-8.52923
▁받	-8.53115
▁그녀를	-8.53237
▁여유	-8.5345
▁중에	-8.53477
며	-8.53628
▁느낌	-8.53726
▁좋아하게	-8.53743
▁예뻐	-8.54002
▁그분	-8.54088
▁행복해	-8.54389
냐	-8.54524
잖아	-8.54577
▁배	-8.54593
▁게임	-8.54665
▁많	-8.54703
울	-8.55449
답	-8.55738
▁쉽	-8.55791
▁좋아하	-8.56207
▁감	-8.56312
▁종교	-8.56353
▁학교	-8.56363
▁직장	-8.56409
▁보통	-8.56424
▁즐거	-8.56446
▁같네	-8.56465
▁힘내세요	-8.56663
있는	-8.56731
▁미리	-8.56812
▁꿈에	-8.5688
▁코	-8.56893
▁사랑했던	-8.57
용	-8.57037
▁당	-8.57049
▁않죠	-8.57377
▁먹으면	-8.57623
▁막	-8.57666
듯	-8.57987
▁드	-8.58021
▁다음에	-8.58058
!!	-8.58126
▁설레	-8.58139
▁다를	-8.58283
▁만남	-8.58412
▁간다	-8.58715
▁물어보는	-8.59277
들이	-8.59422
▁편이	-8.59844
린	-8.59896
▁이별후	-8.59973
▁봐	-8.60041
▁실수	-8.60272
없이	-8.60306
▁진정	-8.60743
덧	-8.60785
▁어려워	-8.60942
▁잘못	-8.60979
▁못하는	-8.61041
▁작은	-8.61097
▁일어나	-8.61257
▁맨날	-8.61354
▁받고	-8.61377
▁책	-8.61424
겠어	-8.61475
나요	-8.61561
▁목	-8.61955
이라면	-8.62017
▁잠이	-8.62051
했어요	-8.62502
▁연인	-8.62653
봐	-8.62752
했는데	-8.62879
▁위로	-8.63082
▁거죠	-8.63327
▁받는	-8.63375
▁이해	-8.63515
다가	-8.63833
갈	-8.63922
▁떠나	-8.63973
▁그래요	-8.64056
▁찾아보	-8.64094
▁노력	-8.6426
▁안되는	-8.64708
▁사세요	-8.64775
▁해봐요	-8.6482
▁힘들지	-8.64912
▁첫	-8.65371
▁깊	-8.65547
찍	-8.65637
▁알고	-8.65649
▁바쁜	-8.65655
▁주무	-8.65663
▁멋진	-8.65665
▁남친이	-8.65692
▁나중에	-8.65703
▁기회	-8.65731
▁괜찮을까	-8.65864
▁표현	-8.65919
▁고민이야	-8.65921
▁썸남이	-8.66101
▁선	-8.66265
▁뭐야	-8.6635
▁만	-8.66458
▁쓰	-8.66544
▁끝나	-8.66552
▁확인해	-8.66834
▁약속	-8.66998
겠지만	-8.67112
▁사귀는	-8.67118
일까	-8.67342
▁했어	-8.67391
▁건강	-8.6763
▁싫다	-8.67681
▁건지	-8.68096
하다	-8.68179
▁되어	-8.68658
▁없나	-8.68778
▁많아요	-8.68808
▁차이	-8.69272
▁고생	-8.69299
볼까	-8.69448
▁보면	-8.69485
▁좋아하는데	-8.69605
▁맛	-8.69789
▁사귀	-8.69943
선	-8.70124
내	-8.70136
▁하는데	-8.70322
▁비싸	-8.70406
집	-8.70494
ᅲᅲ	-8.70575
▁괜	-8.70608
▁꾸준	-8.70654
친구한테	-8.70671
▁헤어졌습니다	-8.70713
▁귀찮아	-8.70762
지는	-8.7082
▁자신감	-8.70887
▁되겠	-8.70891
▁받아들이는	-8.70937
▁못하겠어	-8.70957
▁전여친	-8.71003
▁척	-8.71111
▁괜찮	-8.71148
▁절대	-8.71152
▁시기	-8.71314
▁이별의	-8.71324
텐데	-8.7137
▁그러면	-8.71491
▁습관	-8.71584
▁좋겠죠	-8.71703
▁두려워	-8.71791
▁매	-8.71888
▁여자애가	-8.72235
▁되네	-8.72418
▁믿	-8.72653
▁대해	-8.72703
▁생각할	-8.72704
▁인	-8.73048
원	-8.7343
▁받을	-8.73519
▁데	-8.73536
란	-8.73656
이별을	-8.73677
▁별	-8.7378
▁세	-8.73846
▁말해	-8.73977
▁벌	-8.74117
▁두달	-8.7421
싶네요	-8.74289
▁소중	-8.74385
사	-8.74522
럽	-8.7457
▁주는	-8.74788
▁행동	-8.75036
▁상관	-8.7511
중	-8.75254
▁방법이	-8.7528
▁모르	-8.7547
▁분	-8.75737
▁삶	-8.75866
▁드디어	-8.75931
▁분위기	-8.75931
▁무서워	-8.75942
▁같습니다	-8.76035
▁만났어	-8.76047
▁위	-8.76054
▁먹어야지	-8.76065
▁잠깐	-8.76167
▁뿐이	-8.76246
▁사람에	-8.76254
▁확실한	-8.76284
▁중요하지	-8.76326
▁세상에	-8.76436
▁문자	-8.76512
▁생겼	-8.76653
▁원하는	-8.76884
▁개	-8.76891
▁추천	-8.76943
▁없이	-8.76975
▁답	-8.77104
▁세상	-8.77329
▁좋지	-8.77693
▁확실	-8.77942
비	-8.78275
▁뿐	-8.78286
▁순간	-8.78316
▁남자들	-8.78332
▁어	-8.78448
▁능력이	-8.78572
▁글	-8.78578
▁법	-8.78734
▁차단	-8.78949
▁사랑하면	-8.78956
▁가능	-8.78961
까봐	-8.79007
▁이상형	-8.791
▁주변	-8.79418
애가	-8.79608
을까	-8.79927
▁나을	-8.80398
▁말하는	-8.80474
▁연락하고	-8.80582
▁드는	-8.81095
줘	-8.81209
▁되고	-8.81304
▁봄	-8.81344
▁가야	-8.81436
▁연예인	-8.81482
▁자책하지	-8.81503
해야지	-8.81527
▁오는	-8.81691
▁이번	-8.8173
▁시험	-8.81732
보면	-8.81748
▁뭔지	-8.81777
▁짝녀한테	-8.81877
▁누가	-8.81883
▁안녕	-8.81918
▁아닐까요	-8.81977
▁욕	-8.82078
단	-8.82123
▁미련이	-8.82143
더라고요	-8.82166
▁사랑한	-8.82206
▁아프	-8.82244
▁아프네	-8.82291
▁그리고	-8.82326
▁아닌지	-8.82505
▁사랑할	-8.82585
동안	-8.8261
▁내려	-8.82923
▁받았어	-8.82985
으세요	-8.82989
▁하늘	-8.82999
▁빼	-8.83375
더라	-8.83517
▁폰	-8.8354
▁편	-8.83663
▁연락해도	-8.83753
▁보지	-8.84198
▁그녀가	-8.84467
▁살아	-8.84551
으니까	-8.84595
▁않고	-8.84831
▁시	-8.8558
▁사랑해	-8.85675
▁정신	-8.85841
▁만나지	-8.85913
▁써	-8.86377
▁기다리는	-8.86435
▁안들어	-8.86453
▁초	-8.86534
▁숨	-8.86648
▁눈물	-8.87138
칠	-8.8715
림	-8.8718
▁발	-8.87293
▁비밀	-8.87332
▁오빠	-8.87339
▁담배	-8.87341
▁알려줘	-8.87367
▁자존감	-8.8737
▁마시	-8.8747
▁생길	-8.8748
리는	-8.8773
▁말씀해	-8.8777
▁탈	-8.8802
▁저에게	-8.88039
▁상황이	-8.88052
▁힘들겠지	-8.88064
▁싸	-8.8816
▁따	-8.88187
▁도전	-8.88188
▁죽을	-8.884
▁편지	-8.8855
▁첫사랑	-8.88628
▁잊을	-8.88641
▁돈이	-8.88655
▁놀아	-8.88771
▁스킨십	-8.89078
▁타고	-8.89093
▁좋다	-8.89235
▁사랑하고	-8.896
▁속	-8.8983
▁먹을	-8.90283
는건	-8.90346
▁뒤	-8.90379
증	-8.90836
▁웃	-8.90937
▁모	-8.90969
▁신	-8.91117
▁이야기해	-8.91193
사람을	-8.91343
▁카페	-8.91788
했으면	-8.91888
▁관리	-8.91965
▁성공	-8.91967
▁준비하	-8.91989
▁가세요	-8.9206
▁안하고	-8.9214
▁자연스러	-8.92577
▁하기	-8.92619
야겠다	-8.92688
▁생각만	-8.92995
▁있지	-8.93078
다는	-8.93207
▁별로	-8.93234
▁힘	-8.93238
▁썸녀	-8.93312
우	-8.93391
▁월급	-8.93464
▁경우	-8.93546
▁병원	-8.93585
▁어플	-8.93592
▁적당	-8.93597
▁원래	-8.93628
▁떨려	-8.93655
▁헤어졌어	-8.93679
▁잊지	-8.93763
▁않는다면	-8.93777
▁제대로	-8.93805
▁축하해요	-8.9391
년째	-8.93916
▁단	-8.93967
▁인기	-8.93985
▁청소	-8.94013
▁생일	-8.94132
▁붙잡	-8.94186
▁쇼핑	-8.94212
▁재밌	-8.94473
▁자신에게	-8.94537
▁괜찮아	-8.94688
▁보러	-8.9479
가면	-8.94861
▁복	-8.94928
▁가족	-8.95014
▁보이	-8.95032
▁친구들이	-8.95061
▁것보다	-8.95122
▁좋아할까	-8.95129
전	-8.9526
고생	-8.95292
▁깨	-8.95471
▁피해	-8.95508
크	-8.95596
▁네	-8.95666
가서	-8.9567
▁있습니다	-8.9572
▁좋아하나	-8.95745
▁로맨틱	-8.95853
▁되었	-8.96179
같은	-8.9627
▁주면	-8.96347
▁지켜	-8.96373
▁감정이	-8.96466
▁오랜만	-8.96528
▁사람과	-8.96547
▁지나	-8.96834
▁끝을	-8.97491
▁만나자	-8.97519
가요	-8.97546
▁앞	-8.97554
▁거짓말	-8.97617
▁아이	-8.97727
ᅮ	-8.97974
째	-8.97992
▁싶	-8.98133
▁만남이	-8.98314
▁편하	-8.98549
▁필요하겠	-8.98806
▁학	-8.98981
▁나랑	-8.99075
두	-8.99177
▁프사	-8.99413
▁쉬어	-8.99613
▁양	-8.99657
▁정리하	-8.99672
▁그러	-8.99789
거야	-8.99826
▁강	-8.99901
살	-8.99905
▁정리하는	-9.0001
▁고	-9.00193
▁집안일	-9.00277
▁잊혀지	-9.00344
▁의사	-9.00406
▁최고	-9.00464
▁않았으면	-9.0047
▁짜증나	-9.00477
▁장거리	-9.005
▁영	-9.00513
▁조언	-9.00572
▁상담	-9.00606
▁답장	-9.0064
▁뭔가	-9.00658
▁힘들겠	-9.00671
▁여자친구와	-9.00769
▁연락하는	-9.00823
라면	-9.0095
▁둘	-9.01106
▁눈물이	-9.01206
▁상황을	-9.01214
▁친구들	-9.01272
▁살펴	-9.01286
▁떨	-9.01319
▁차분	-9.01329
▁짧	-9.01403
▁따로	-9.01531
▁뭐라고	-9.01551
▁죽	-9.01569
▁곳이	-9.01623
다니	-9.01933
피	-9.01985
▁감사	-9.01994
▁전남친	-9.02335
▁알아보	-9.0244
▁싶지	-9.02464
▁환승	-9.02505
▁달라지는	-9.02602
▁괜찮을	-9.02658
케	-9.02792
▁알게	-9.03168
ᅲ	-9.03222
▁명	-9.03352
▁끝내	-9.0343
난	-9.03452
스	-9.03532
▁필요하	-9.03607
▁온	-9.03648
▁만났	-9.03677
▁소	-9.03712
▁힘들었	-9.03914
▁눈에	-9.03945
▁부분	-9.04082
▁시켜	-9.04155
워	-9.04396
▁진	-9.0446
▁옆에	-9.04609
▁스타일	-9.04611
▁장	-9.0464
▁느낌이	-9.04652
▁말도	-9.04991
▁여	-9.05031
▁주지	-9.05032
▁집착	-9.05256
▁못해	-9.05408
▁식	-9.05743
▁버리	-9.05788
▁생각하는	-9.06001
▁속이	-9.06092
▁마련이	-9.06243
▁살펴보	-9.06311
▁해결	-9.06368
한다면	-9.06404
▁떠	-9.06531
▁보고싶어	-9.06627
▁잊고	-9.06928
▁적극적	-9.06958
▁쓰레기	-9.07131
락	-9.07272
▁샀	-9.07307
엔	-9.07307
땐	-9.07307
▁졸업	-9.07382
▁떠난	-9.07412
▁걱정돼	-9.07433
▁여러	-9.07435
▁어려운	-9.07445
▁휴식	-9.07468
▁결과	-9.07469
▁마주치	-9.07481
▁안경	-9.07487
▁친구들과	-9.0752
▁최선	-9.07523
▁뭐라	-9.07558
▁만났는데	-9.07567
▁좋을텐데	-9.07593
▁그렇지	-9.07633
▁걱정하지	-9.07718
▁용기내	-9.07722
건가	-9.07741
돼	-9.07833
후	-9.07933
▁서로에	-9.0796
시군요	-9.08073
▁얘기	-9.08086
▁않을까요	-9.08132
▁이상해	-9.08259
▁커플	-9.08297
▁빌려	-9.08299
▁파	-9.08314
▁생기	-9.08586
론	-9.08642
▁있으니까	-9.08865
▁사랑해서	-9.08876
▁잊어버리	-9.08937
▁놓아주	-9.09127
약	-9.09157
▁좋은데	-9.09506
는거	-9.09818
▁받지	-9.09871
▁심해	-9.10078
셔	-9.10082
걸까	-9.10197
▁선택일	-9.10363
말	-9.10406
▁이사	-9.10521
▁종	-9.10781
▁하셨	-9.10898
▁선물이	-9.10913
▁밖에	-9.11085
▁쉬는	-9.1124
▁생겼어	-9.11255
▁물어봐	-9.11825
주가	-9.12001
▁달	-9.12106
▁추억이	-9.12116
▁질	-9.12163
야죠	-9.12226
▁상처받	-9.12246
짝	-9.12527
르	-9.12574
▁모르겠네	-9.12579
▁돌	-9.12683
▁안나	-9.12817
▁준	-9.12938
▁후회할	-9.13329
▁행복하	-9.13631
이라고	-9.13656
▁낫	-9.13706
어보세요	-9.14056
▁원	-9.14172
▁다르	-9.14282
▁노력하	-9.14312
▁보기	-9.14344
▁슬프	-9.1439
보는	-9.14491
▁장난	-9.14562
▁휴	-9.14647
료	-9.14804
▁공	-9.1488
▁예쁜	-9.14966
▁아닐	-9.14967
▁지났네	-9.14979
▁헷갈리	-9.15016
쳐	-9.15054
▁대학	-9.15069
▁미친	-9.15072
▁버스	-9.15074
▁바빠	-9.15076
▁다이어트	-9.15099
▁뜻	-9.15106
▁추워	-9.15111
▁미래	-9.1512
▁본인	-9.15124
▁잊는	-9.15142
▁헤어졌는데	-9.15178
▁취업	-9.1518
▁부담스럽	-9.15194
좀	-9.15206
▁눈치	-9.15217
▁어쩌지	-9.15244
▁졸	-9.15244
▁한동안	-9.1528
▁미	-9.15362
▁취미	-9.15433
▁현상	-9.15439
▁무엇이	-9.15506
저	-9.1552
▁한잔	-9.15553
▁시작이	-9.15674
▁접	-9.15693
▁극복	-9.15702
▁썸타는	-9.1576
▁10	-9.15764
▁흘렀네	-9.15783
▁나오	-9.15787
준	-9.15849
▁있겠지	-9.15922
▁저한테	-9.16099
▁찾아올	-9.16123
▁인정	-9.16137
동	-9.16208
▁조	-9.16276
▁상관없	-9.16285
▁꿈에서	-9.16333
▁휴가	-9.1652
▁그대로	-9.16563
▁이해해	-9.16625
▁번호	-9.16629
었는데	-9.16846
▁생각하	-9.1689
▁생각나는	-9.16904
▁볼까	-9.16932
▁유	-9.17074
낼	-9.17134
▁상	-9.17258
▁존중	-9.17415
▁없애	-9.17429
▁우울	-9.17558
▁사랑하	-9.17592
▁선톡	-9.1772
▁이상한	-9.17732
놓고	-9.18142
▁키	-9.18213
▁어때요	-9.18376
▁운명	-9.18546
▁만나면	-9.18655
▁위로해	-9.18818
▁피곤해	-9.18822
▁되면	-9.18826
겨	-9.19188
▁만드	-9.19271
마	-9.19331
▁살아야	-9.1979
▁다음	-9.19994
▁했던	-9.20001
▁있네	-9.2001
매	-9.20112
▁일주일	-9.20327
▁배우	-9.20709
▁시원	-9.20751
▁솔직하	-9.21015
▁마셔	-9.21064
카	-9.21303
▁있나요	-9.21367
▁했으면	-9.21371
▁싫은	-9.2144
▁것을	-9.21514
▁부담	-9.21607
▁오해	-9.21973
부	-9.22096
▁부러워	-9.222
▁놓	-9.22202
▁맞춰	-9.2246
같아	-9.22543
별	-9.22824
▁중요하	-9.22973
▁외로워	-9.23033
션	-9.23254
▁완벽	-9.2327
▁어쩔	-9.23284
▁7	-9.23333
▁스키	-9.23336
▁군대	-9.23356
▁기다릴	-9.23382
▁저녁	-9.23393
▁버텨	-9.23393
▁자격	-9.23394
▁면접	-9.23395
▁새벽	-9.23396
스크	-9.23411
▁SNS	-9.23412
▁도서관	-9.23412
▁다르겠지	-9.23415
▁귀여워	-9.23418
▁화장실	-9.23462
▁벗어나	-9.23498
▁어떡하지	-9.23522
▁지쳤나	-9.23626
▁통보	-9.23696
▁발전	-9.23719
▁앞으로	-9.23726
▁8	-9.23736
▁칭찬	-9.23739
▁돌아오	-9.23789
▁미세먼지	-9.23843
▁헤어지자고	-9.23854
▁이별에	-9.23888
▁실감	-9.23909
▁헤아리	-9.2405
기는	-9.24056
▁찾아가	-9.24083
▁해서	-9.24086
▁어울리	-9.24109
▁톡	-9.24149
▁됨	-9.24167
렇게	-9.24303
▁일상	-9.2437
▁행복할	-9.24392
▁행복한	-9.24399
▁독	-9.24471
▁지나갈	-9.24497
▁타는데	-9.24501
▁사랑한다	-9.24511
냐고	-9.24584
▁의심	-9.24634
었길	-9.24685
▁곳에	-9.24695
▁왔다	-9.24778
주는	-9.24809
▁자연스	-9.24961
▁변하	-9.24961
▁못할	-9.25035
▁인연	-9.25046
▁과정	-9.25156
▁않으면	-9.25238
▁상처를	-9.25353
▁생각해보세	-9.25452
▁안전	-9.25455
▁왔는데	-9.25663
▁필요할	-9.25787
▁안되	-9.25822
▁이거	-9.25896
▁걱정이	-9.25903
▁중요	-9.25904
▁직접적	-9.26037
▁여자들	-9.2617
▁먹는	-9.26181
▁사귀기	-9.26265
▁바보	-9.26303
돈	-9.26744
▁소식이	-9.26828
▁재	-9.26947
▁계	-9.26966
식	-9.26979
박	-9.27108
감	-9.27143
▁힘내	-9.27279
▁언젠가	-9.27337
▁남기	-9.27653
▁짐	-9.27746
▁그리워	-9.27872
▁드시	-9.27945
건지	-9.28428
▁인간	-9.2872
▁없으면	-9.28721
▁스	-9.28727
▁주고	-9.28823
▁후련하	-9.28867
▁헤어져야	-9.28881
지고	-9.29005
▁인사	-9.2915
▁기운	-9.29227
▁꿈이	-9.29364
▁들어가	-9.29574
▁간	-9.29596
▁상황	-9.29723
??	-9.30016
▁걷	-9.3021
작	-9.30332
▁풀	-9.30656
▁과	-9.30737
▁풀어	-9.30842
▁지쳐	-9.30858
▁쓰는	-9.31172
▁질투	-9.31173
▁생각하지	-9.31337
▁잊	-9.31432
▁좋겠지	-9.31728
▁다행이	-9.31812
성	-9.31982
▁그사람	-9.32026
▁않네	-9.3205
▁자고	-9.32091
보고	-9.32133
라는	-9.32185
▁짝사랑하는	-9.3219
친구가	-9.32213
▁분이	-9.32241
▁사귈	-9.32424
▁푹	-9.32424
콩	-9.32424
▁시계	-9.32427
▁골라	-9.32446
▁음식	-9.32466
▁치과	-9.3248
▁기념일	-9.32495
▁안타깝	-9.32495
▁심호흡	-9.32495
▁남겨	-9.32498
▁시어머니	-9.32506
▁축하드려요	-9.32515
▁하루하루	-9.32517
▁불러	-9.32533
▁지난	-9.32558
▁취	-9.32582
▁궁금하네	-9.32587
▁돌려	-9.32589
▁상사	-9.32598
▁참아	-9.32688
▁떨어졌어	-9.32725
▁친한	-9.32819
한다	-9.32833
▁넌	-9.32853
▁꿨어	-9.32855
팅	-9.32864
▁나왔어	-9.32919
▁희망	-9.32922
▁말투	-9.32944
▁증거	-9.33024
▁크게	-9.33128
▁집중	-9.33151
▁조심	-9.33296
▁다행	-9.33305
▁존재	-9.33318
▁많죠	-9.33356
▁후회하지	-9.33436
▁조절	-9.33444
▁가능성	-9.33459
▁생각나네	-9.33475
▁학원	-9.33499
▁순	-9.33702
▁부러워요	-9.33864
▁문득	-9.3389
▁했습니다	-9.33897
▁내리	-9.33902
해볼까	-9.33921
▁마련	-9.33927
▁연락하면	-9.34001
▁거야	-9.34038
▁믿음이	-9.34089
▁올려	-9.34133
▁편한	-9.34164
▁안와	-9.34293
▁놀러가	-9.34444
▁혼자만	-9.34741
▁듣	-9.34873
▁떨리	-9.35115
▁그것	-9.3519
▁해보는	-9.35452
▁담	-9.35455
▁있을거예요	-9.35458
▁그러게	-9.35572
▁그랬	-9.35656
화	-9.35671
▁진급	-9.35682
▁감정에	-9.35718
▁못하고	-9.35795
▁달라고	-9.35887
▁부모님이	-9.35988
이란	-9.3607
▁반지	-9.36145
▁되는데	-9.36216
▁여기	-9.36258
예	-9.36272
▁통해	-9.36365
▁꾸	-9.36366
▁무시하	-9.36562
갑	-9.36601
▁연락하	-9.36605
▁비가	-9.36617
어도	-9.36758
▁달라	-9.36765
▁심	-9.36801
▁전해	-9.36989
▁공부하	-9.3699
▁하네	-9.37002
▁걸어	-9.37008
▁생겼네	-9.37064
▁지내	-9.37104
▁미워	-9.37117
양	-9.37218
거같아	-9.37244
▁연락처	-9.37275
▁봐도	-9.37308
▁지나가	-9.37437
▁결혼식	-9.37462
▁사귀어	-9.37481
초	-9.37486
종	-9.37503
▁다리	-9.37556
▁충전	-9.37775
▁자세	-9.37806
구나	-9.37835
행	-9.37983
▁거절	-9.38012
▁시작해	-9.38022
▁괜찮아졌	-9.38243
▁않게	-9.38287
▁용	-9.38352
▁비교하	-9.38382
▁두고	-9.38473
인듯	-9.38681
▁짝사랑이	-9.38682
▁커	-9.38714
▁지나갔	-9.38999
▁답답한	-9.39013
▁부족한	-9.39076
▁먹었	-9.391
말고	-9.39126
됐어	-9.39127
▁나가	-9.39387
이면	-9.39463
▁기본	-9.39744
▁불	-9.39961
▁드네	-9.40027
되	-9.40288
런	-9.40314
▁것들	-9.40484
▁했나봐	-9.40647
▁어서	-9.40694
르고	-9.40724
▁멍	-9.40739
꺼	-9.40862
왔어	-9.40951
이별한	-9.4112
▁주말	-9.41353
▁동안	-9.41445
혀	-9.4151
▁있으	-9.41634
▁없겠네	-9.41769
▁보여	-9.4189
▁틀	-9.4192
▁바라	-9.4193
▁중인	-9.41969
▁텐데	-9.42249
쯤	-9.4238
▁계획	-9.42419
▁걔	-9.42424
▁권태기	-9.42424
▁바뀔	-9.42424
▁페북	-9.42424
▁휴대폰	-9.42424
곰	-9.42424
류	-9.42424
▁보험	-9.42424
푸	-9.42424
▁괴롭	-9.42424
▁혹시	-9.42425
▁멈추	-9.42425
▁가벼	-9.42428
▁발표	-9.42428
▁목소리	-9.42428
▁축구	-9.4243
립니다	-9.42431
▁평소	-9.42436
▁무서운	-9.42442
▁누군가	-9.42489
▁괜찮아질	-9.42498
시길	-9.42518
▁하다보	-9.42524
▁남을	-9.42556
▁이혼	-9.42565
▁필요하다면	-9.42579
▁어려	-9.42651
▁상상	-9.42654
▁차별	-9.42662
▁똑같은	-9.42675
▁관심사	-9.4272
▁안됐는데	-9.42788
▁고민하	-9.42803
▁최고죠	-9.42829
▁극복할	-9.42846
▁쐬	-9.42885
▁쓴	-9.42885
조차	-9.42904
▁등	-9.42924
▁없겠지	-9.42964
▁알면서도	-9.43016
▁보고싶다	-9.43058
▁새로	-9.43121
▁좋지만	-9.43182
▁회사에서	-9.432
▁알려주	-9.43313
못한	-9.434
▁됐으면	-9.43469
▁행복하게	-9.43509
▁채워	-9.4352
▁인상	-9.43527
▁어린	-9.43551
▁어렵	-9.43651
▁노	-9.43724
▁살기	-9.43751
년간	-9.43891
▁둘이	-9.43902
▁방학이	-9.43944
▁갈까	-9.43956
▁고통	-9.43968
▁사과	-9.44081
▁썸이	-9.44093
▁귀엽	-9.44147
▁당당하	-9.44202
▁됩니다	-9.4426
듯이	-9.4428
▁맘에	-9.44351
▁거울	-9.44375
▁알면	-9.44452
렸어	-9.44798
이네	-9.44976
▁말할	-9.45033
한데	-9.4506
지내고	-9.45168
▁됐네	-9.45183
▁싸우	-9.45222
▁남자랑	-9.45249
▁속에	-9.45284
메	-9.45384
▁짓	-9.45613
터	-9.45647
▁변	-9.45906
될	-9.4593
▁나에게	-9.45966
▁나온	-9.4603
▁생긴	-9.46088
▁생각했나봐	-9.46108
▁배워	-9.46115
▁크	-9.46199
겠다	-9.46332
▁먹어	-9.4646
형	-9.46654
▁집에서	-9.46846
▁사이에	-9.47005
▁개인	-9.47086
▁놀이	-9.47176
밖에	-9.47196
줬어	-9.47212
▁끊	-9.47283
하길	-9.47398
▁부분이	-9.47399
▁건가	-9.47476
▁데려다	-9.47509
▁않으니	-9.47513
와서	-9.47707
였어	-9.47707
▁야근	-9.47711
▁후에	-9.47789
▁처음에	-9.47896
▁피하	-9.47988
▁고백하는	-9.48251
▁안하는	-9.48327
새	-9.48359
▁했나	-9.48484
기만	-9.48783
시나	-9.4883
었	-9.48843
▁놀러	-9.49047
▁찍	-9.49057
▁포기	-9.49209
▁다녀	-9.49305
었나봐	-9.49346
▁사야	-9.4939
들을	-9.49393
▁생각에	-9.49452
▁챙겨드	-9.49517
▁없어서	-9.49548
▁마무리	-9.49558
▁키우	-9.49572
▁듣고	-9.49622
▁표현이	-9.49633
▁함	-9.49849
▁사실	-9.50073
▁편할	-9.50272
▁없지	-9.50687
잠을	-9.50901
움	-9.51176
▁썼	-9.51197
년이	-9.51326
고싶은데	-9.5133
▁재미있	-9.51402
녀	-9.51659
▁해주는	-9.51731
▁동물	-9.51828
▁크리스마스	-9.51926
▁외로	-9.51995
▁더워	-9.52031
▁사귄	-9.5206
▁동거	-9.52111
▁이럴	-9.52255
▁받으면	-9.52277
▁몰	-9.52355
▁최	-9.52455
맥	-9.52643
▁친구로	-9.52655
을지도	-9.52874
▁꼬	-9.53049
▁많지	-9.53183
▁뿌	-9.5319
▁답답해	-9.53226
▁역시	-9.53292
▁흔적	-9.53463
곤	-9.53497
릿	-9.5353
▁땀	-9.53535
▁달콤	-9.53535
▁띄	-9.53535
▁오랫	-9.53535
▁컨	-9.53535
닉	-9.53535
링	-9.53535
▁억지로	-9.53535
▁기분전환	-9.53537
▁평생	-9.53537
▁외롭	-9.53538
▁이겨낼	-9.53539
▁클럽	-9.53543
▁고마워	-9.53544
▁어찌	-9.53545
▁은근	-9.53546
▁이별통보	-9.53548
▁각자	-9.53549
▁노후	-9.53551
▁멋져	-9.53551
▁분명	-9.53552
▁느려	-9.53554
▁생겨	-9.53554
▁인형	-9.53559
▁언제쯤	-9.53584
▁달달	-9.53587
▁그리움	-9.5359
▁피부	-9.53602
▁힘든가봅니다	-9.53659
▁제발	-9.53671
▁고백했는데	-9.53674
▁밝혀	-9.5369
▁지칠	-9.5369
▁소원	-9.53709
▁끝난	-9.53733
▁전환	-9.53746
▁싶습니다	-9.53808
▁팔	-9.53825
▁솔직한	-9.53827
▁태어난	-9.53841
▁말해볼까	-9.53841
▁막말	-9.53876
▁거니	-9.53896
▁소화	-9.53919
▁아프다	-9.53937
▁예민한	-9.53984
▁즐기세요	-9.54028
▁지금처럼	-9.54078
▁매력	-9.54091
▁소비	-9.54143
▁조급해	-9.5417
▁이러지	-9.54197
안	-9.54206
▁실	-9.54234
▁봄이	-9.54242
오세요	-9.5431
▁먹을까	-9.54315
▁많은데	-9.5432
▁힘들었을	-9.54381
리기	-9.54538
▁당연	-9.5465
▁연	-9.54724
▁죄	-9.5476
▁짧은	-9.54801
▁할텐데	-9.54815
▁노래방	-9.5489
▁여자친구에게	-9.54951
▁습관이에요	-9.54958
▁노력하는	-9.55012
▁심심	-9.55013
▁어디서	-9.55035
됐는데	-9.55069
▁슬	-9.55125
▁다가	-9.55184
▁망	-9.55197
▁관리하	-9.55209
▁있겠죠	-9.55241
▁경험이	-9.55313
▁쓰고	-9.55315
▁있지만	-9.55365
▁빠지	-9.55382
▁들었어	-9.55463
▁흔들리지	-9.55534
▁그대	-9.55567
전에	-9.55661
분	-9.5569
▁있었	-9.557
시간	-9.55793
▁애들	-9.55813
는지	-9.56104
▁우	-9.56162
▁건강에	-9.56318
▁놔	-9.5643
▁자신만	-9.56471
▁울어	-9.56489
▁허	-9.56645
▁잊기	-9.56754
으	-9.56867
▁미안해	-9.56867
했네	-9.56933
▁해줘	-9.5703
연	-9.57125
▁심하	-9.57151
▁몰랐	-9.57169
▁말하지	-9.57246
▁쉬어가	-9.57344
▁우울해	-9.57502
당	-9.57662
었으면	-9.57667
▁이러	-9.57802
▁찾기	-9.57936
▁생각이에요	-9.58009
▁생	-9.58062
나면	-9.5822
▁확인	-9.58325
▁결혼하	-9.58596
혼자	-9.58619
▁가사	-9.58625
냈어	-9.58667
▁무시	-9.58734
▁문	-9.58966
짐	-9.59055
▁아니니	-9.59058
▁도와주	-9.59184
기를	-9.59213
재	-9.5944
만으로	-9.59608
▁친	-9.59646
품	-9.59733
▁있겠	-9.59749
따라	-9.59818
두고	-9.5988
▁슬퍼	-9.59883
어서	-9.59941
명	-9.59987
▁선택이	-9.60024
▁놓아	-9.60311
▁배우는	-9.6034
▁능력	-9.60355
▁즐기	-9.6038
콜	-9.60406
▁다니	-9.60434
이었으면	-9.60541
▁잊어	-9.60546
▁거기까지	-9.60587
▁싫	-9.60589
놈	-9.60694
학	-9.60713
▁했	-9.60746
김	-9.60845
▁적어	-9.60858
▁소개	-9.60943
도시	-9.60988
▁차리	-9.61352
▁스트레칭	-9.61362
▁읽	-9.61413
허	-9.61518
맛	-9.61645
▁태도	-9.61709
병	-9.61787
▁본	-9.61913
애	-9.61944
▁기억이	-9.61954
달째	-9.62018
▁버려	-9.62022
▁싸우면	-9.62335
▁몸에	-9.62677
▁바뀌	-9.6268
▁유지하	-9.62689
가봅니다	-9.6274
▁출근	-9.62775
▁씻	-9.62901
느	-9.63256
▁한달이	-9.63303
리가	-9.63372
창	-9.63374
▁적응	-9.63435
▁추천해	-9.6352
▁과정이	-9.63532
하러	-9.63713
▁맞았	-9.6374
이라는	-9.63875
▁믿음	-9.63886
▁남편	-9.63918
▁계절이	-9.6393
▁실망	-9.63947
코	-9.63969
▁긍정적	-9.64267
▁전부	-9.64308
▁준비하는	-9.64365
▁표현해	-9.64382
사람	-9.64401
하려고	-9.64433
름	-9.6444
줬으면	-9.64447
했	-9.6455
싶어	-9.6457
▁운명이	-9.64572
▁견뎌	-9.64976
복	-9.6501
글	-9.65051
하니	-9.6517
가는	-9.65212
▁춥	-9.65292
▁주말이	-9.65349
리를	-9.65534
▁자유	-9.65645
▁끄	-9.65716
▁보냈	-9.6572
▁결정이었을	-9.65749
▁흐	-9.6575
▁판단	-9.65762
▁있을지	-9.65765
▁가능할	-9.65822
▁상태	-9.65832
▁퇴근	-9.65856
▁알아차	-9.66009
▁돌아가	-9.6601
께	-9.66024
▁딴	-9.66029
▁9	-9.66035
ᄏ	-9.66035
▁공무원	-9.66035
▁드라마	-9.66035
▁설렘	-9.66035
▁청첩장	-9.66035
▁택배	-9.66035
토	-9.66035
▁에너지	-9.66035
▁우선순위	-9.66036
▁정신차리	-9.66036
▁위로봇	-9.66036
▁메모	-9.66037
▁산책	-9.66038
▁업무	-9.66039
▁에휴	-9.6604
▁외모	-9.66041
▁힘듭니다	-9.66042
▁빠르	-9.66045
▁불행	-9.66049
▁응원합니다	-9.66053
▁재미있어	-9.66055
▁떨어져	-9.66057
▁온전	-9.66069
▁간접적	-9.66073
▁다녀오세요	-9.6608
▁향수	-9.66082
▁맛집	-9.66092
▁맞는걸까	-9.66098
▁경쟁	-9.66108
▁이미	-9.66122
꼬박	-9.66142
▁일어났	-9.6615
▁바꾸	-9.66155
▁집들이	-9.66157
차근	-9.66164
▁잠수	-9.66241
▁오네	-9.66285
▁이성	-9.66312
▁환승이별	-9.66327
▁안되네	-9.66379
▁빠를	-9.66385
▁걸릴	-9.66403
▁느끼는	-9.66409
▁흐르고	-9.66419
▁터	-9.6646
▁들여	-9.6647
▁가까	-9.66486
겠	-9.66514
▁누구에게	-9.66556
▁자리	-9.66622
▁지진	-9.66636
▁근처	-9.66652
▁챙겨주	-9.66666
▁베터리	-9.66684
▁그동안	-9.66711
▁될까요	-9.66717
▁그녀에게	-9.66724
▁두번	-9.66741
스럽	-9.66783
▁느껴지	-9.66802
테니	-9.66803
▁글로	-9.66808
남자	-9.66835
▁살까	-9.669
▁만나기로	-9.66915
▁보다	-9.66926
▁놓치	-9.66966
▁있고	-9.67045
▁먼지	-9.67046
▁아닌가	-9.67054
▁결혼하면	-9.67107
▁보여주	-9.67196
오	-9.67243
▁보낼	-9.67278
▁과일	-9.67323
▁자격증	-9.67404
▁끝났어	-9.67529
▁아니야	-9.6759
▁있다는	-9.67615
하고싶어	-9.67701
▁순간이	-9.67796
▁말까	-9.678
▁심리	-9.68038
▁치료	-9.68054
▁속도	-9.68141
▁꿀	-9.68221
▁밀당	-9.68293
▁썸인	-9.68297
할거야	-9.6833
▁뭐하지	-9.68435
치고	-9.68485
▁저도요	-9.68525
거죠	-9.68537
▁잘못인	-9.68559
스러운	-9.6863
▁중간	-9.68741
▁좋으면	-9.68776
▁생각하면	-9.68806
▁성공하	-9.68814
셨나봐	-9.68815
▁힘들어서	-9.68862
▁싸웠	-9.69006
▁이해해주	-9.69021
▁설	-9.69062
값	-9.69101
바	-9.69122
▁이해가	-9.69128
▁어머	-9.69203
▁절	-9.69229
▁나보다	-9.69267
▁옴	-9.69322
▁청	-9.69413
▁후회하	-9.69426
고싶어	-9.69459
▁아는데	-9.69471
▁기본이	-9.69562
▁착	-9.6958
▁못해요	-9.69598
▁산	-9.69637
▁자신에	-9.69696
▁카드	-9.70007
급	-9.70137
▁모아	-9.70138
▁지울	-9.70157
▁교회	-9.70529
▁거겠죠	-9.70695
▁외	-9.70827
▁올라	-9.70929
지지	-9.70992
▁입을	-9.71025
▁남들	-9.71145
▁이름이	-9.71172
▁신나	-9.71356
▁모르겠	-9.71374
일이	-9.71439
▁악몽	-9.71452
▁돌아	-9.71478
▁하던	-9.7171
▁회사에	-9.71738
력	-9.71741
리고	-9.71859
▁이상형이	-9.71861
년의	-9.7188
▁긴장	-9.72072
▁동생	-9.72091
▁올해	-9.7215
▁들어와	-9.72213
기로	-9.7233
▁오면	-9.72487
시간이	-9.72515
또	-9.72634
수도	-9.72937
▁입어	-9.73025
▁신고하	-9.73247
▁마음으로	-9.73358
▁드려	-9.73427
▁오랜	-9.73666
▁가자	-9.73765
꾸	-9.73769
▁원망	-9.73829
▁귀찮	-9.73967
탈	-9.73978
워질	-9.74167
끼	-9.74424
▁안돼요	-9.74567
▁말하	-9.74784
▁있기	-9.74936
배	-9.75006
▁복잡하	-9.75066
▁피곤	-9.75072
빼	-9.75111
되는	-9.75232
▁갔다	-9.75287
▁아무렇	-9.75352
▁ᅲ	-9.75614
▁놓고	-9.75893
▁혼	-9.76151
결	-9.76171
▁마다	-9.76256
▁혼자서	-9.76297
▁넣	-9.76423
▁신경쓰	-9.76469
였	-9.76482
출	-9.76692
▁여행가	-9.76843
▁노력해	-9.76873
▁간절	-9.76923
▁당황	-9.76955
먹고	-9.77038
▁습관이	-9.77039
록	-9.77095
줬는데	-9.77227
▁상대에	-9.77331
▁별로라	-9.77437
▁많을	-9.77909
▁거의	-9.78084
▁최악	-9.78115
▁방학	-9.78155
▁냄새	-9.78677
▁생각한	-9.78716
▁아프지	-9.78763
▁바다	-9.78763
▁하다	-9.79051
▁나올	-9.7906
▁그럼	-9.79063
▁잡아	-9.79181
▁아닐까	-9.79225
▁나왔	-9.79388
▁방	-9.79432
▁기다리면	-9.79452
▁복잡한	-9.79876
▁자연	-9.80094
▁결혼할	-9.80131
가세요	-9.80167
▁삭제	-9.80176
님	-9.80194
▁우연	-9.80196
▁아름다	-9.80244
량	-9.80289
▁단단	-9.80289
▁맡	-9.8032
▁sns	-9.80321
▁동호회	-9.80321
▁벚꽃	-9.80321
▁봉사활동	-9.80321
▁삼겹살	-9.80321
▁의미부여	-9.80321
▁자괴감	-9.80321
껏	-9.80321
왤	-9.80321
쩍	-9.80321
▁염색	-9.80321
▁현재	-9.80321
▁넓	-9.80321
▁아까워	-9.80321
▁공허함이	-9.80321
▁음악	-9.80321
▁깨끗	-9.80322
▁사회생활	-9.80322
▁고쳐쓰는	-9.80322
▁어필해	-9.80324
▁목표	-9.80328
▁배고파	-9.80329
▁증오	-9.8033
▁딸기	-9.80334
▁발목	-9.80334
▁의욕	-9.80342
▁대출	-9.80358
▁천재	-9.80363
▁실내	-9.80368
▁특별	-9.80374
▁대단하	-9.80376
▁신중	-9.80383
▁장소	-9.80383
▁싸워	-9.80385
▁성향	-9.80392
▁답답할	-9.80393
▁여전	-9.80396
▁진실	-9.80398
▁아름다워	-9.80398
▁달라진	-9.80401
▁다음부터	-9.80405
▁보일러	-9.80407
교통	-9.80414
▁비난	-9.80436
었습니다	-9.80437
▁인내	-9.80439
▁허전하	-9.80457
할때	-9.80482
▁예감	-9.80562
▁별거	-9.80562
▁마실	-9.80581
▁여름	-9.80586
았는데	-9.80599
▁생겼으면	-9.80602
▁그럴까	-9.80603
▁과거	-9.80625
▁욕심	-9.80631
더라구	-9.80651
▁왔나	-9.80654
▁느낌이야	-9.80685
▁이기적인	-9.80714
▁않겠지만	-9.80721
▁나쁘지	-9.80739
▁성공할	-9.8075
줄까	-9.80751
력이	-9.80775
▁호의	-9.80808
▁움직이	-9.80833
▁나아질	-9.80834
개월째	-9.80861
▁고맙다	-9.80914
▁불안해	-9.80929
▁주말에	-9.80948
▁전공	-9.81032
▁맞을까	-9.81062
▁프로포즈	-9.81063
▁고쳐	-9.81081
▁잤어	-9.81087
▁가치	-9.81117
▁헤어졌네	-9.81196
해주는	-9.813
▁봐서	-9.81316
▁곁에	-9.81322
▁허리	-9.8137
▁착한	-9.81373
▁맛난	-9.81411
▁인정받	-9.81526
▁시키	-9.81562
막혀	-9.81563
▁그럼요	-9.81594
▁보이지	-9.81599
은연	-9.81614
▁가능해요	-9.81628
하지만	-9.8167
▁사람만	-9.81726
하나	-9.81766
▁한다	-9.81799
▁이어	-9.81801
▁호	-9.81819
▁가능할까	-9.81833
▁표현하는	-9.81843
▁잘하	-9.81932
▁운전	-9.81939
▁지워	-9.82002
▁신혼	-9.82026
려구	-9.82027
▁썸인가	-9.82062
▁술이	-9.82075
▁선생님이	-9.82109
▁행복해질	-9.82115
▁한거	-9.82249
▁못했	-9.8225
▁나한테만	-9.82268
▁살면	-9.8229
▁예	-9.82296
▁내보세요	-9.823
▁기간이	-9.82304
▁떨어지	-9.82396
▁연애에	-9.82414
▁나가기	-9.82463
▁친해지는	-9.82474
▁해야겠다	-9.82506
하겠습니다	-9.82566
▁가져보	-9.82569
레	-9.8262
▁선배	-9.82657
▁짧지	-9.82659
다가도	-9.82754
척	-9.82833
▁해야할지	-9.8285
▁많아서	-9.82882
▁당했어	-9.82892
▁잘못된	-9.82901
▁좋아하시	-9.82933
▁입지	-9.83039
▁남사친이	-9.83045
▁해야할까	-9.83088
▁왔습니다	-9.83104
▁일하는	-9.83106
웠	-9.83304
▁바라지	-9.83362
▁쓰지	-9.83371
▁사고	-9.83417
▁좋아한다	-9.8346
▁안되겠지	-9.83572
▁붙	-9.83585
오면	-9.83628
▁빌	-9.83657
▁되었나	-9.83914
▁타이밍	-9.83927
▁되기	-9.84264
▁해보	-9.84285
▁궁금	-9.84296
▁맞아	-9.84384
▁가능하	-9.84431
▁놈	-9.84454
▁싶네	-9.84511
▁두근거리겠	-9.84744
만해도	-9.84882
▁까먹	-9.8504
을텐데	-9.85146
▁찾는	-9.85179
▁왔네	-9.85258
▁찾아오	-9.8547
▁잊으	-9.8549
▁무시하는	-9.85499
▁나을까	-9.85516
▁맞나	-9.8562
아지	-9.85715
니가	-9.85779
네여	-9.8579
▁반대	-9.85885
일까요	-9.8589
▁당신만	-9.86018
▁주변에	-9.86023
▁마셔야	-9.86182
▁꺼	-9.86199
▁끝에	-9.86261
▁시원하	-9.86298
▁어렵네	-9.8636
▁줄까	-9.86497
▁보내주	-9.86543
▁심한	-9.86621
▁따뜻하	-9.86649
▁끝났	-9.8701
▁지치	-9.87038
▁복잡	-9.87043
▁가족이	-9.87343
▁시작하	-9.87484
▁좋아하는거	-9.87572
로부터	-9.87713
▁인정하	-9.87856
반	-9.8791
▁수다	-9.87943
▁부자	-9.88039
▁기다리지	-9.88069
올	-9.881
▁이별하고	-9.88118
▁멋있	-9.88159
▁헤어지자	-9.88207
절	-9.88474
방법	-9.88566
▁행복해지	-9.88736
하는거	-9.88816
▁무엇	-9.89154
▁썸타	-9.89433
▁이직	-9.8947
▁헬스장에	-9.89494
▁고치	-9.89512
▁부담스러워	-9.89627
▁진심이	-9.89673
▁디	-9.89722
▁마음만	-9.89742
▁좋을까요	-9.8994
개	-9.90269
2	-9.90269
폰	-9.9038
학기	-9.9051
▁타이밍이	-9.90601
▁울적	-9.90615
숙	-9.90689
▁같지	-9.90694
▁늘	-9.90791
▁죽고	-9.90859
▁세상이	-9.90918
▁스타일이	-9.91064
몸	-9.91098
▁말해주	-9.9111
▁잘해주는	-9.91275
하겠죠	-9.91378
합	-9.9139
갑니다	-9.91404
했나	-9.91486
역	-9.9159
위	-9.91642
둘	-9.91693
▁사람인가	-9.91743
▁전남친이	-9.91761
죄	-9.91951
▁사람인	-9.91994
졌으면	-9.92105
추	-9.92133
채	-9.92218
▁끝일	-9.92221
겠습니다	-9.92234
▁않을까	-9.92277
▁같아서	-9.92289
거리	-9.92502
▁빌어	-9.92651
▁단계	-9.92678
카드	-9.92713
▁온다	-9.9278
생활	-9.92873
▁나온다	-9.92907
▁부탁해	-9.92967
▁좋았	-9.92993
▁바꿔	-9.93089
▁의외	-9.93202
▁헤어	-9.93395
▁가치관	-9.93402
▁궁금하	-9.93411
우면	-9.93511
▁쓰이	-9.93579
▁없을까	-9.93612
▁받으	-9.93789
▁버	-9.93983
▁흔들리	-9.94059
마시면	-9.94158
만한	-9.9437
▁있으니	-9.94448
▁흘렀	-9.9459
드릴	-9.94607
▁같다	-9.94674
▁복잡하겠	-9.94688
▁보니	-9.94706
▁나눠	-9.94855
▁현실적	-9.94855
▁뭔	-9.94909
▁선생님	-9.94916
▁큰일	-9.94926
법	-9.94959
되면	-9.95072
▁이뤄	-9.95085
▁인생이	-9.95099
▁뻔	-9.95252
▁울	-9.95344
더	-9.95397
려주세요	-9.95559
려나	-9.95624
없는	-9.95633
▁몇일	-9.95648
▁연락해보	-9.95974
▁잘못이	-9.96025
세	-9.96144
▁가능해	-9.96199
▁없었	-9.96437
▁영원	-9.9644
▁힘드신가	-9.96505
데요	-9.96566
▁젖	-9.96642
▁결심	-9.96705
플	-9.96712
▁무섭	-9.96803
리지	-9.96806
빛	-9.96902
아서	-9.96906
례	-9.96908
▁잊혀질	-9.96926
▁갚	-9.96931
염	-9.96987
▁A	-9.96987
▁어둠	-9.96987
뻑	-9.96987
▁가늠	-9.96987
▁도대체	-9.96987
▁무릎	-9.96987
▁애틋	-9.96987
▁어젯밤	-9.96987
▁지겨워	-9.96987
▁짱	-9.96987
▁출퇴근	-9.96987
▁콩깍지	-9.96987
▁합격	-9.96987
▁후유증이	-9.96987
봅시다	-9.96987
욱	-9.96987
킁	-9.96987
푼	-9.96987
▁앉	-9.96987
▁여드름	-9.96987
▁핑계	-9.96987
▁냉장고	-9.96988
▁잇몸	-9.96988
▁단둘이	-9.96988
▁파혼	-9.96988
▁인턴	-9.9699
▁추석	-9.9699
▁평온	-9.9699
▁제주도	-9.96991
▁데려가	-9.96992
▁버티	-9.96992
▁야경	-9.96992
▁괴로워	-9.96994
▁안경테	-9.96996
▁마주쳐	-9.96996
▁분노	-9.96996
▁잃어버	-9.96998
▁커피향	-9.96998
▁차라리	-9.96999
개월이	-9.96999
▁축복	-9.97
▁축하합니다	-9.97001
▁심경	-9.97001
▁공통	-9.97001
▁아빠	-9.97004
▁의견	-9.97004
▁통화	-9.97005
▁애교	-9.97006
▁견디	-9.97007
▁느껴져	-9.97007
▁앞머리	-9.97009
▁영화관	-9.97011
▁매너	-9.97014
테리	-9.97018
▁버릴	-9.97019
▁언니	-9.97019
▁붙여	-9.97023
▁투자	-9.97024
▁우린	-9.97026
▁까먹었다	-9.97033
▁넘었네	-9.97036
▁조용	-9.97037
▁15	-9.9704
▁외로움	-9.97041
▁시간표	-9.97046
▁사업	-9.97047
▁받아들이기	-9.97047
▁흘려	-9.97048
▁잡으세요	-9.97062
▁공시	-9.97075
▁아님	-9.97077
▁기준	-9.9708
▁정리될	-9.97082
▁노려	-9.97082
▁모으	-9.97095
▁불편해	-9.97101
~~	-9.97101
▁장점	-9.97104
▁무기력	-9.97114
▁추운	-9.97123
▁기울여	-9.97138
▁되었습니다	-9.97147
▁건조	-9.97154
▁주제	-9.97162
▁응원해요	-9.97224
▁길러	-9.97233
▁같음	-9.97248
▁더러워	-9.97258
주고	-9.97265
▁주식	-9.97267
▁불공평해	-9.9728
▁말아야	-9.97285
▁행운	-9.97289
▁짜	-9.97365
▁행복할까	-9.97366
▁부탁	-9.97419
▁잘해줘	-9.97423
▁라면	-9.97451
▁많다	-9.97463
▁연휴	-9.97537
▁멋지	-9.97597
▁태어나	-9.97598
▁좋아했는데	-9.97638
▁일들이	-9.97664
▁싫어하는	-9.97711
▁베	-9.97714
있어	-9.9772
일차	-9.9774
▁충격	-9.97773
▁센스	-9.97781
▁성형	-9.97783
▁빠져	-9.97792
▁시선	-9.97838
▁하루에도	-9.97845
▁돌아가고	-9.9786
▁답이	-9.9794
▁지나간	-9.97957
▁생각했는데	-9.98002
하니까	-9.98023
▁결정할	-9.98034
▁영원한	-9.98036
▁그저	-9.98038
▁안되는데	-9.98039
▁도와줘	-9.98054
▁뭐할까	-9.98108
▁안되나	-9.9812
▁생각날	-9.98173
거려	-9.98205
▁그런가	-9.9822
우니까	-9.98239
▁언제까지	-9.98344
번호를	-9.98358
▁아니지만	-9.98392
오네	-9.98507
▁고백해도	-9.98515
았어	-9.98648
▁왔으면	-9.9866
▁철	-9.98664
망했어	-9.98667
▁걸려	-9.9867
▁아플	-9.98695
▁자신과	-9.98717
▁변한	-9.98733
▁중요한데	-9.98749
볼	-9.98769
▁차가워	-9.98808
▁당신에게	-9.98847
▁남자한테	-9.98856
되는데	-9.98954
▁전기	-9.98973
▁크기	-9.99035
이별	-9.99073
▁부담스러워하	-9.99174
▁표	-9.99191
▁파도	-9.99195
▁다르겠	-9.99235
▁사랑받고	-9.9934
▁여자친구한테	-9.99468
▁있을까요	-9.99472
렸	-9.99505
▁심장	-9.99527
▁무시해	-9.99666
있으신가	-9.99695
▁돌아올	-9.99776
▁찌	-9.99813
▁모르게	-9.99905
▁참는	-9.99915
▁포기하는	-9.99919
▁말라고	-9.99953
▁달리	-9.99962
▁이어나가는	-9.99964
▁상의	-10.0007
▁하는건	-10.0008
▁봤어	-10.002
▁고장	-10.0021
▁다가오	-10.0022
▁올까	-10.003
▁회	-10.0033
해져	-10.0036
▁위기	-10.0043
▁찍어	-10.0047
▁절약	-10.0049
지기	-10.0051
▁애매하	-10.0051
먹기	-10.0057
▁깨요	-10.0065
▁경	-10.008
▁가치관이	-10.0081
▁군	-10.0082
▁칭찬해주	-10.0085
▁물리적	-10.0088
▁바꿀까	-10.0091
▁받기	-10.0091
▁결	-10.0095
▁그러는	-10.0101
▁바꿔야	-10.0102
▁운동하	-10.0114
▁신경쓰이	-10.0117
▁말해줘	-10.0118
▁속은	-10.0118
봐도	-10.013
▁있는거	-10.0135
▁웃으면	-10.0148
나서	-10.0149
▁인스타	-10.0166
타기	-10.0207
▁준비중	-10.0217
되겠	-10.0219
▁줄여	-10.0229
▁알아가	-10.023
▁걱정되겠	-10.0233
▁연애하는	-10.0236
▁위험	-10.0237
야돼	-10.0241
▁의지	-10.0242
▁들으	-10.0244
▁도전해	-10.0258
▁알았	-10.0275
▁남았	-10.0277
▁당황했	-10.0279
▁바라는	-10.0284
▁걸음	-10.0297
▁있음	-10.0297
담	-10.0307
▁정확하	-10.0317
월	-10.0323
▁생활	-10.0327
▁반복	-10.033
▁연애하고	-10.0339
▁받았	-10.0343
이길	-10.0357
▁얻	-10.0376
뿐이	-10.0384
▁불편	-10.0393
▁편해	-10.0398
▁지우	-10.04
▁됐	-10.0409
▁변명	-10.0413
▁사람인데	-10.0427
▁얼굴이	-10.0438
▁전화하는	-10.0468
해봐요	-10.0479
셨나	-10.0486
▁받아야	-10.0494
▁배려	-10.0496
▁맛있어	-10.0529
▁헤어지는	-10.0529
국	-10.0537
▁충전하	-10.0553
▁이루	-10.0591
▁고고	-10.0595
▁아침이	-10.0597
▁화가	-10.0598
▁사람일	-10.0614
▁맞을	-10.062
▁성장	-10.0622
▁첫사랑이	-10.0639
타	-10.0664
▁향	-10.0671
▁힘드시겠	-10.0678
▁통	-10.0689
▁아기	-10.069
기간	-10.0693
들에게	-10.0696
▁사귀면	-10.0703
▁삭제하는	-10.0708
▁존중해	-10.0716
▁가만	-10.0729
▁나아	-10.0743
▁다양하	-10.0747
▁뭐하는	-10.0766
▁솔직	-10.077
남	-10.0794
백	-10.081
▁지는	-10.0834
▁늦어	-10.0844
하려	-10.0852
▁헤어졌	-10.0853
▁괜찮다	-10.086
▁비슷한	-10.0888
▁건들	-10.0895
▁싱숭생숭	-10.0906
▁싸움	-10.0915
▁서	-10.0917
▁그만하고	-10.0929
체	-10.0953
▁길어	-10.0962
짓	-10.0982
▁늘어	-10.099
유	-10.0994
▁하시	-10.0996
▁샤워	-10.1016
▁문신	-10.1032
강	-10.104
▁잠수이별	-10.1048
관계	-10.105
으니	-10.1056
▁낼	-10.1068
매일	-10.1076
드려요	-10.108
불	-10.1086
밥	-10.1096
친	-10.1098
둔	-10.1099
번호	-10.1106
받았어	-10.1116
▁고백하	-10.1117
▁갔	-10.1117
산	-10.1122
▁친구라	-10.1139
청	-10.114
조	-10.1141
목	-10.1143
지마	-10.1146
▁해드	-10.1146
극	-10.1149
떨	-10.1149
봤는데	-10.1152
있습니다	-10.1155
궁	-10.1164
▁사람들에	-10.1166
깨	-10.1167
있음	-10.1168
놔	-10.1175
옴	-10.1175
▁알려	-10.1177
야겠지	-10.1179
▁째	-10.1186
설	-10.1202
▁달라지	-10.121
▁있었을	-10.1229
▁성	-10.1233
▁삼	-10.1237
▁소식	-10.1241
▁미치겠	-10.1247
▁참다	-10.1267
▁취향	-10.1278
▁나타	-10.1282
▁연락해보는	-10.1299
▁애매	-10.1299
가지	-10.1311
▁힘들고	-10.1312
있지	-10.1314
물	-10.1316
▁거지	-10.1317
▁비슷	-10.1322
▁못하면	-10.1325
▁누	-10.1325
주지	-10.1326
▁남은	-10.1339
▁회식	-10.1341
하려면	-10.1343
▁받아들	-10.1347
▁않나	-10.1352
관	-10.1363
▁차분하	-10.1365
▁때문이	-10.1366
▁과식	-10.1383
▁아니라는	-10.1389
독	-10.1412
▁보일	-10.1427
친구와	-10.1471
▁멋	-10.1472
▁기억해	-10.1476
해보고	-10.1481
▁닮	-10.1482
▁잘해	-10.1493
바이	-10.151
▁때문	-10.1511
▁헤어져	-10.1522
▁때려	-10.1545
▁겨울	-10.1555
밖	-10.1562
▁어떨까	-10.1578
▁평	-10.158
시는	-10.1588
지네	-10.1589
없어	-10.1592
▁유학	-10.1597
▁사정	-10.1607
▁가능하다	-10.1608
뿐	-10.1618
이건	-10.162
▁쓸데	-10.162
▁돌리	-10.1625
▁받아보	-10.1641
본	-10.1646
▁짜증	-10.1647
▁마음인	-10.1667
랬	-10.1669
정도	-10.167
▁헷갈	-10.1672
▁스타	-10.1672
▁취해	-10.1675
▁여기까지	-10.1677
▁외국	-10.1683
▁보이는	-10.1689
▁사라질	-10.1692
▁어떨	-10.1693
▁녹	-10.1695
리면	-10.1696
▁택시	-10.1697
즈	-10.1699
▁셀	-10.1699
▁슬픔	-10.1699
흥	-10.1699
▁금수저	-10.1699
▁기프트콘	-10.1699
▁낚시	-10.1699
▁낳	-10.1699
▁놀이동산	-10.1699
▁뒷	-10.1699
▁뒷담화	-10.1699
▁밟	-10.1699
▁비싼	-10.1699
▁신뢰	-10.1699
▁아름답	-10.1699
▁아이스크림	-10.1699
▁염탐하	-10.1699
▁왠	-10.1699
▁웬수	-10.1699
▁유효기간	-10.1699
▁축의금	-10.1699
강습	-10.1699
닝	-10.1699
바퀴	-10.1699
벅	-10.1699
쫌	-10.1699
츠	-10.1699
팸	-10.1699
▁결혼적령기	-10.1699
▁느낄	-10.1699
▁서류에서	-10.1699
▁슈퍼	-10.1699
▁유부남	-10.1699
▁헛	-10.1699
▁아팠	-10.1699
▁흥미	-10.1699
▁몸무게	-10.1699
▁발렌타인데이	-10.1699
▁강렬	-10.1699
▁월요일	-10.1699
▁배고프	-10.1699
▁형편	-10.1699
▁첫인상	-10.1699
▁베풀	-10.1699
▁맞추	-10.1699
▁생리통	-10.1699
▁두려움	-10.1699
▁시골	-10.1699
▁누굴	-10.1699
▁최근	-10.1699
▁소개시켜	-10.1699
▁신혼여행	-10.1699
▁치유	-10.17
▁간단하	-10.17
▁단호	-10.17
▁방문	-10.17
▁일어날	-10.17
▁인공	-10.17
▁감싸	-10.17
▁늦잠	-10.17
▁실례	-10.17
▁그리울	-10.17
▁30	-10.17
▁기다림	-10.17
▁무너져	-10.17
칼로리	-10.1701
▁구속	-10.1701
▁모자라	-10.1701
▁걱정된다	-10.1701
▁허전한	-10.1701
▁제자리	-10.1701
▁침대	-10.1702
▁조카	-10.1702
▁간식	-10.1702
▁아껴	-10.1703
▁깨닫	-10.1703
▁크시겠	-10.1703
▁빠른	-10.1703
▁참견	-10.1703
▁신경쓰여	-10.1704
▁부담스러운	-10.1704
▁놀아줘	-10.1704
▁빨래	-10.1704
▁깨달음	-10.1705
▁동감	-10.1706
▁여우	-10.1707
▁따듯	-10.1707
▁차갑게	-10.1707
▁답답하네	-10.1709
▁후배	-10.1709
활용	-10.1709
▁필름	-10.1709
▁반갑	-10.171
▁정신적	-10.171
▁부부	-10.171
▁멀어지	-10.171
▁못참고	-10.1711
▁끝낼	-10.1712
▁대우	-10.1712
▁서운해	-10.1712
▁한숨만	-10.1712
▁나누	-10.1713
▁질질	-10.1714
주째	-10.1715
▁이별했습니다	-10.1716
년연애	-10.1716
▁책임	-10.1716
▁아파트	-10.1716
▁한국	-10.1717
▁좋더라	-10.1718
▁이불	-10.1719
▁세워	-10.172
▁갔는데	-10.172
▁나갔어	-10.1721
▁소주	-10.1721
▁부럽네요	-10.1722
▁지낼	-10.1722
▁좋았는데	-10.1724
▁망상	-10.1725
여자	-10.1728
▁미워하지	-10.1729
막힌	-10.173
▁잊는다는	-10.173
▁자취	-10.1731
▁중국어	-10.1733
▁꺼내	-10.1733
침이	-10.1733
▁줄어들	-10.1734
▁수영	-10.1735
▁이성으로	-10.1735
▁행복해보여	-10.1735
▁방식	-10.1736
▁안녕하세요	-10.1736
▁아마	-10.1736
▁웃어보세요	-10.1736
▁전세	-10.1739
▁매력이	-10.1739
▁일요일	-10.1742
▁먼	-10.1742
▁없으니까	-10.1743
느냐	-10.1744
▁피곤한	-10.1745
▁점심	-10.1745
▁챙기	-10.1746
▁포장	-10.1746
▁사겨도	-10.1753
▁괜찮다면	-10.1753
▁이겨내	-10.1755
▁있었으면	-10.1759
▁해야돼	-10.1761
▁자는	-10.1762
▁공감	-10.1765
짐에	-10.1765
했지만	-10.1767
▁우선	-10.1769
▁후회해	-10.1771
▁똑똑해	-10.1774
▁아닌거	-10.1783
▁널	-10.1784
▁땅	-10.1784
▁찼	-10.1784
▁쓸데없	-10.1787
▁흘리	-10.1791
▁다툼	-10.1792
▁패턴	-10.1792
▁프로필	-10.1793
▁차례	-10.1796
▁화내	-10.1796
▁기울이	-10.1803
▁나나	-10.1805
셨네요	-10.1807
▁들어줄	-10.1809
신이	-10.1809
▁필요했을	-10.181
▁키워	-10.1811
▁포근	-10.1811
먹	-10.1817
나게	-10.1821
▁당당	-10.1827
▁끄는	-10.1842
때도	-10.1845
▁팔아	-10.185
▁참았어	-10.185
해줄	-10.1857
▁여자와	-10.1858
▁오려나	-10.186
▁머릿속	-10.1865
맥이	-10.1867
시다	-10.1878
할지도	-10.1884
▁안좋은	-10.1884
▁마음이라	-10.1885
▁힘든데	-10.1887
▁어색해	-10.1887
▁위해서	-10.1891
▁지금보다	-10.1892
될까	-10.1892
▁쓸	-10.1893
▁슬프게	-10.1894
▁알기	-10.1894
▁높아	-10.19
▁짠	-10.19
▁사과하	-10.1903
▁아무말	-10.1905
▁교	-10.1908
▁먹었어	-10.1913
▁말했어	-10.1914
▁케이스	-10.1917
▁가려	-10.1924
▁이해할	-10.1933
왔는데	-10.194
하시	-10.1954
▁사수	-10.1958
우는	-10.196
▁없지만	-10.1972
▁하셨나	-10.1977
는구나	-10.1979
▁편하고	-10.1983
▁끝인	-10.1984
려도	-10.1987
00	-10.1987
지가	-10.199
▁빨	-10.1994
▁클	-10.2004
▁여자에게	-10.2006
▁하루에	-10.2008
▁주말이네	-10.2009
래요	-10.2021
▁될거예요	-10.2022
▁견	-10.2022
▁아니었나	-10.2027
정이	-10.2037
▁업	-10.2043
▁해주고	-10.2044
▁사랑하기	-10.2048
▁이어주	-10.2048
▁여사친이	-10.205
▁그만두	-10.2055
▁위험해	-10.2061
버는	-10.2061
▁일부	-10.2065
▁직	-10.2085
▁좋으시	-10.2098
▁답답하다	-10.211
▁되겠지	-10.2116
▁알았어	-10.2118
▁맞지	-10.212
▁적응해야	-10.2121
▁사람이니까	-10.2123
▁약이	-10.2132
▁정리해	-10.2134
▁질리	-10.2139
▁건가요	-10.2142
▁다가가는	-10.2159
▁점이	-10.216
▁덜어	-10.2168
▁흐르는	-10.2174
▁했어요	-10.2178
▁남았나봐	-10.2186
▁이쁜	-10.2191
▁어떻게해	-10.2192
해질	-10.2193
▁바보같	-10.2194
▁결혼한	-10.2197
▁나가야	-10.2201
그	-10.2205
▁재미없	-10.221
▁말해보는	-10.2211
▁ᄒᄒ	-10.2211
▁간사하	-10.2231
▁좋아해주	-10.2231
스러워	-10.2238
봤	-10.2255
▁보여요	-10.2276
▁연속	-10.2285
▁깔끔	-10.2309
보며	-10.2314
▁용서	-10.2331
▁함께할	-10.2332
▁간절하	-10.2334
하던	-10.2339
▁착각이	-10.234
▁지켜보	-10.2343
버렸어	-10.2367
▁재밌다	-10.2371
▁보이네	-10.2389
인거	-10.2399
▁일에	-10.2402
있어요	-10.241
함이	-10.2418
석	-10.2422
▁좋아하지	-10.2425
▁성적	-10.2432
들어	-10.2436
▁반장	-10.2438
▁충전기	-10.2442
고싶다	-10.2447
▁시작해보	-10.2454
▁결정이었	-10.2469
▁적어보	-10.2471
▁맞춰가	-10.2483
각이	-10.249
▁울적해	-10.2541
▁늦은	-10.2543
▁옆	-10.2576
▁쌓	-10.2577
▁재밌는	-10.2586
▁사내	-10.26
▁아이돌이	-10.2608
▁끼	-10.2612
▁끊는	-10.263
▁고치고	-10.2638
한거	-10.2642
셨	-10.2644
▁그립	-10.2648
▁부족한가	-10.265
▁읽어	-10.2657
▁먹기	-10.2671
▁확실하	-10.2678
▁안하지	-10.2686
맘이	-10.2691
들고	-10.2694
▁몰랐어	-10.27
▁그분에	-10.2702
▁지났	-10.2706
너무	-10.2707
하셨	-10.2708
진다	-10.2728
▁정상	-10.2741
야하나	-10.2745
해졌	-10.2751
▁전화가	-10.2757
▁하니까	-10.2759
▁중고	-10.2762
같이	-10.2764
▁고르	-10.2765
▁참지	-10.2783
인가요	-10.279
▁괜찮아지	-10.2791
▁서운	-10.2818
셨어	-10.2819
▁삭제하	-10.2822
ᄒᄒ	-10.2827
버려	-10.2849
▁카	-10.2893
▁높	-10.2911
▁성장하	-10.2913
들면	-10.2917
▁않겠	-10.2917
▁못하	-10.2918
▁만들었	-10.2926
야할까	-10.2927
▁모아야	-10.2945
▁다르지	-10.2948
치는	-10.2979
으려면	-10.299
▁축하해	-10.2992
▁동생이	-10.2995
선이	-10.3013
들은	-10.3025
▁후회할까	-10.3027
▁잘해주	-10.3032
▁보게	-10.3036
었다	-10.304
▁오늘이	-10.3041
▁설레는	-10.3053
▁미치	-10.3072
▁살지	-10.3073
▁아니지	-10.3079
▁미련없	-10.3084
▁있다	-10.3085
파	-10.3102
▁취직	-10.3102
▁욕해	-10.3109
▁못하겠	-10.3114
사드리	-10.3115
▁버려야	-10.3117
▁고백해	-10.3118
곳	-10.3132
▁쓰면	-10.3136
▁사랑하는지	-10.3139
에도	-10.3148
▁기술	-10.3181
▁심어	-10.3188
▁도와	-10.3198
이라니	-10.3206
▁되었네	-10.3212
▁내요	-10.322
▁좋을거	-10.3227
▁뒤에	-10.3234
▁치	-10.3236
능	-10.324
▁그때	-10.3245
▁사랑해주	-10.3265
▁학기	-10.327
▁상대방에	-10.3293
이고	-10.3293
▁일년	-10.331
해야겠죠	-10.3314
길게	-10.3316
▁연습해	-10.3318
▁잊어야	-10.3323
하나봐	-10.3327
▁행동이	-10.3332
씨	-10.3338
복이	-10.3339
▁겨	-10.3341
군	-10.3347
▁냉	-10.3348
▁있어야	-10.3369
▁배워보	-10.3384
▁마셨	-10.3393
▁해줄	-10.3394
▁예뻐지	-10.3394
오래	-10.3396
▁은퇴	-10.3412
라서	-10.3412
한건가	-10.3418
▁꿈같	-10.3421
▁술마시	-10.3436
▁풀렸	-10.3441
문이	-10.3444
▁나네	-10.3445
그래	-10.3453
▁공부하면	-10.3454
▁끌	-10.3489
아주	-10.3502
문	-10.3511
하느	-10.3512
경	-10.3515
좋아하는	-10.3531
인걸까	-10.3533
사람은	-10.3544
▁용서하	-10.3555
▁해봐	-10.3561
5	-10.3562
을거예요	-10.3563
회	-10.3567
어머	-10.3572
낸	-10.3574
분이	-10.3588
쪄	-10.3593
옷	-10.3615
욕	-10.3618
▁바꿀	-10.3624
처리	-10.3633
'	-10.3635
뒀	-10.3635
높이	-10.3642
하겠네	-10.3645
▁생긴다	-10.3659
분들	-10.3672
판	-10.3673
한번	-10.3681
▁걱정되	-10.3683
▁단순	-10.3703
모	-10.3711
언	-10.3723
▁혼자인	-10.3724
▁결혼하고	-10.3742
중입니다	-10.3745
▁놀랐	-10.375
▁왕따	-10.3754
조심하세요	-10.3754
머	-10.376
▁흐르	-10.377
몰	-10.3778
▁연애하면	-10.3779
외	-10.3789
▁끝인가	-10.3795
▁일하	-10.3797
달이	-10.3812
건데	-10.3819
▁초대하	-10.3825
▁이용	-10.3826
▁받아들여야	-10.3836
▁사귀자	-10.3863
비가	-10.3886
▁공개	-10.3909
▁막히	-10.3909
▁뽑	-10.3912
였을	-10.3934
게임	-10.3948
▁반에	-10.3964
왔습니다	-10.3966
▁반응	-10.3967
양해	-10.3986
▁어울	-10.3987
아는데도	-10.3994
▁헤아	-10.3997
▁집중하	-10.4007
▁내려놓	-10.4016
▁싶다고	-10.4033
▁읽어보	-10.4037
▁사랑했	-10.4047
장이	-10.4049
▁아깝	-10.4052
▁타다	-10.4089
▁기원	-10.4091
어져	-10.4092
▁안됐	-10.4095
▁어쩌	-10.411
이렇게	-10.4124
▁죽어	-10.4129
▁만나보	-10.4131
▁어떻	-10.4131
▁점심시간	-10.4136
▁드릴	-10.4144
▁20	-10.4147
▁무리	-10.4153
▁한다는	-10.4155
▁잡았	-10.4162
찰	-10.4162
▁흘러	-10.4167
▁낮	-10.4168
운을	-10.417
냥	-10.4171
▁액	-10.4173
거니	-10.4179
▁떠오르	-10.4181
치기	-10.4182
▁필	-10.4184
탕	-10.4185
정규직	-10.4194
념	-10.4195
▁메뉴	-10.4199
▁땡	-10.4199
▁애프터	-10.4199
▁팀	-10.4199
▁득템	-10.4199
팬	-10.4199
B	-10.4199
▁가볍	-10.4199
▁각질제거	-10.4199
▁겪	-10.4199
▁노트북	-10.4199
▁눈썹	-10.4199
▁당분간	-10.4199
▁뒷감당	-10.4199
▁드라이브	-10.4199
▁리폼	-10.4199
▁맴	-10.4199
▁모쏠	-10.4199
▁베트남	-10.4199
▁보이스피싱	-10.4199
▁서툴러	-10.4199
▁소액결제	-10.4199
▁쉴	-10.4199
▁엮	-10.4199
▁유부녀	-10.4199
▁이벤트	-10.4199
▁입냄새	-10.4199
▁잠재력	-10.4199
▁지하철에	-10.4199
▁체육대회	-10.4199
▁컴퓨터	-10.4199
▁트라우마	-10.4199
▁특징	-10.4199
▁한켠	-10.4199
▁현금영수증	-10.4199
▁화이트데이	-10.4199
긁	-10.4199
꽤	-10.4199
율	-10.4199
지긋	-10.4199
찐	-10.4199
툰	-10.4199
펑	-10.4199
▁곱	-10.4199
▁낭비	-10.4199
▁사춘기	-10.4199
▁새출발	-10.4199
▁설렜	-10.4199
▁착잡하	-10.4199
▁층간소음	-10.4199
▁하우스웨딩	-10.4199
쌈	-10.4199
힐	-10.4199
▁꾹꾹	-10.4199
▁무언가	-10.4199
릅	-10.4199
▁브랜드	-10.4199
▁쌩얼	-10.4199
▁애정표현	-10.4199
▁케익	-10.4199
▁관련	-10.4199
▁어리석	-10.4199
▁침묵	-10.4199
▁뱃살	-10.4199
▁확률	-10.4199
▁비하하지	-10.4199
▁셀프웨딩	-10.4199
▁셀프	-10.4199
▁호칭	-10.4199
▁손가락	-10.4199
▁즐겁	-10.4199
▁수면양말	-10.4199
센터	-10.4199
▁베프	-10.4199
▁로봇	-10.4199
▁블록	-10.4199
▁농담	-10.4199
▁희생양	-10.4199
▁미용실	-10.4199
▁찢어지	-10.4199
▁월세	-10.4199
▁피부관리	-10.4199
▁패션	-10.4199
▁실패	-10.4199
▁똥차	-10.4199
▁격려	-10.4199
▁무의식	-10.4199
▁고시원	-10.4199
▁맞춤법	-10.42
▁혼술	-10.42
▁미안하다	-10.42
▁예능	-10.42
▁제정신	-10.42
▁학벌	-10.42
▁자장가	-10.42
▁당첨	-10.42
폭력	-10.42
▁등산	-10.42
▁손편지	-10.42
▁축제	-10.42
▁청결	-10.42
▁겁나	-10.42
▁무관심	-10.42
▁개념	-10.42
▁망했다	-10.42
▁작동	-10.4201
▁빈자리	-10.4201
▁취미생활	-10.4201
▁기다려야	-10.4201
▁치매	-10.4201
콜록	-10.4201
▁잡념	-10.4201
▁든든하	-10.4201
▁명품	-10.4202
▁술한잔	-10.4202
▁분담	-10.4202
▁실행	-10.4202
▁알바생	-10.4202
▁멀리	-10.4202
▁유행	-10.4202
▁소유	-10.4202
▁변덕스럽	-10.4202
▁무모	-10.4202
▁선택이었을	-10.4202
▁지압	-10.4202
▁짜증날	-10.4203
▁비밀연애	-10.4203
▁변화시켜	-10.4203
▁쌓여	-10.4203
▁장갑	-10.4204
▁속박	-10.4204
▁고마운	-10.4204
▁찾아온	-10.4204
▁원인이	-10.4204
▁금연	-10.4204
▁주량	-10.4205
▁난방	-10.4205
▁아쉬운	-10.4205
▁추천해줘	-10.4205
▁면도기	-10.4205
▁미치겠습니다	-10.4205
▁똑같아	-10.4205
▁주름	-10.4206
▁입학	-10.4206
▁배울까	-10.4206
▁배울	-10.4206
▁달라져	-10.4206
▁정해져	-10.4206
▁끊겼	-10.4207
▁소심해	-10.4207
▁화가나	-10.4207
▁연애세포	-10.4207
▁갚아	-10.4208
▁두근거려	-10.4208
▁다듬	-10.4208
▁대단	-10.4208
▁좋아한대	-10.4209
▁잊혀질까	-10.421
▁좋아해줬으면	-10.421
▁어리게	-10.421
▁심해지는	-10.421
쟁이	-10.421
▁떠날	-10.4211
▁변신	-10.4211
▁나가볼까	-10.4211
▁따져	-10.4212
▁돌아와	-10.4212
▁전역	-10.4213
▁오셨	-10.4213
▁아쉬움이	-10.4214
▁오바	-10.4215
▁기다릴게요	-10.4215
구경	-10.4215
▁목적	-10.4217
▁필기	-10.4217
▁아물	-10.4218
▁썸일	-10.4219
▁좋았으면	-10.422
▁중요하니까	-10.422
▁태연	-10.4222
▁미치겠어	-10.4222
재인가	-10.4223
▁일방적	-10.4223
▁한강	-10.4225
▁표현하기	-10.4225
차곡	-10.4226
▁진리	-10.4226
▁위로해줄	-10.4226
▁미화되기	-10.4226
▁무리하지	-10.4227
개월차	-10.4227
▁마음정리	-10.4228
▁치워	-10.4228
▁두셨네요	-10.4229
▁싸운	-10.4232
▁탔	-10.4232
▁도망가	-10.4233
▁보냈네	-10.4233
▁아부	-10.4234
▁무뎌지	-10.4234
▁보란	-10.4235
초록	-10.4235
▁물질	-10.4236
▁이별준비	-10.4238
여행	-10.424
▁수업	-10.424
▁고백할	-10.424
체인	-10.4243
추적	-10.4244
▁어른	-10.4245
▁연락왔어	-10.4246
▁보답	-10.4246
▁무뎌질	-10.4249
으신가	-10.4249
▁우연히	-10.4249
▁통장	-10.4249
종료	-10.425
▁잊으려고	-10.4251
▁별로야	-10.4253
▁어렵다	-10.4253
▁성공적	-10.4255
디오	-10.4257
▁반가워요	-10.4258
▁성별	-10.4261
▁수능	-10.4262
▁짜증나네	-10.4263
▁효	-10.4265
▁쌓인	-10.4266
▁친해질	-10.4267
▁공부할	-10.4267
▁좋긴	-10.4267
▁궁금할	-10.4268
▁걸린	-10.4273
▁정답	-10.4273
▁들까	-10.4273
▁동성	-10.4277
탔어	-10.4288
▁돌아서	-10.4291
▁연상	-10.4292
▁가스	-10.4294
▁싶으면	-10.4296
▁뭐하냐	-10.4298
▁손톱이	-10.4299
▁숙제	-10.4302
▁지우고	-10.4302
▁옷이요	-10.4303
▁들리	-10.4303
▁빠졌	-10.4303
▁한약	-10.4304
▁구멍이	-10.4305
▁윗	-10.4307
▁깎아	-10.4311
▁독서	-10.4312
▁어색한	-10.4314
▁대답	-10.4314
▁센	-10.4315
▁주택	-10.4315
▁설명	-10.4315
▁읽씹	-10.4316
▁없는걸	-10.4318
주물	-10.4321
▁익숙해지지	-10.4324
▁속상해	-10.4329
▁결심이	-10.433
▁바늘	-10.433
▁새해	-10.4335
▁보자고	-10.4335
▁보냈어	-10.4336
▁흘러가	-10.4337
름이	-10.4346
▁결혼해야	-10.435
▁끝났네	-10.4352
정리를	-10.4352
▁동생한테	-10.4353
▁의미일까	-10.4353
▁연애하는데	-10.4356
▁듣기	-10.4359
▁놀러가세요	-10.436
▁갑작스러	-10.4361
▁싸울	-10.4364
▁깊었	-10.4365
▁덕	-10.4366
식하는	-10.4368
▁당연하	-10.4372
▁알아내	-10.4374
▁아픔이	-10.4375
하며	-10.4378
▁입장	-10.4378
▁순간이었	-10.4381
▁잤	-10.4381
▁세달	-10.4383
▁의지해	-10.4383
▁남자입니다	-10.439
▁알겠어	-10.439
▁이뻐	-10.439
▁싸우고	-10.4395
▁허무하네	-10.4396
▁뭐하	-10.44
각	-10.4401
▁반년	-10.4403
▁일정	-10.4404
▁배정	-10.4405
어보고	-10.4405
▁필요한가봐	-10.4411
기적	-10.4411
▁하는지	-10.4411
▁있었는데	-10.4411
▁할줄	-10.4412
▁연락할까	-10.4413
같네	-10.4416
▁나갈	-10.4419
▁없대	-10.442
▁견뎌내	-10.4428
▁활	-10.4431
▁만나러	-10.4431
▁키울	-10.4433
▁똑같	-10.4436
했네요	-10.4437
▁방심	-10.4438
▁애기	-10.4445
▁한계	-10.4448
▁좋아졌어	-10.4449
▁풀리	-10.4455
▁망가	-10.4469
▁마시지	-10.447
▁뻔했	-10.4477
▁소모	-10.4477
▁미팅	-10.4478
▁닮아	-10.4483
▁달라질	-10.4485
▁걷다	-10.4486
▁포	-10.4487
▁투	-10.4493
▁탈퇴	-10.4495
▁이어가	-10.4496
▁걸리	-10.4497
▁싶다는	-10.4501
▁많았나	-10.4504
▁결정하는	-10.4508
하셔야죠	-10.451
▁해야겠지	-10.4513
▁육아	-10.4519
▁단점	-10.4522
▁이해하	-10.4522
▁잊지못	-10.4523
이럴까	-10.4535
▁헤어지기	-10.4539
▁먹으	-10.4542
▁머	-10.4546
▁자다	-10.4547
▁벗	-10.4556
▁필요하지	-10.4558
▁아프게	-10.4558
▁있대	-10.456
▁퍼	-10.4563
▁피곤하	-10.4565
▁갖자	-10.4566
▁잊어가는	-10.4567
▁시간이겠	-10.4576
